{
  "title": "Pivot",
  "author": "Jenny Blake",
  "summary": "Maybe you’re dissatisfied with your current position and are looking to start a new company. Maybe you want to transfer to a new position within your firm or even change industries. Perhaps you’re a manager who wants your employees to be satisfied and productive. Regardless of which of these might apply to you, you probably know that making a major shift in your career direction can take time, and – if done badly – can be very expensive. But it needn’t be. The following blinks will teach you how to pivot. There are four steps involved: plant, scan, pilot and, finally, launch. There’s also a fifth element, lead, if you’re a manager looking to apply these useful lessons for your own employees. Join Jenny Blake as she shows you just how easy and efficient changing careers can be. In these blinks, you’ll learn how a failed bondage-teaching enterprise became a helpful stepping stone; how often the average American changes jobs; and what’s so special about the cheese counter at Whole Foods. We all know the feeling: you’re stuck in a rut in your job, but you’re too scared to switch things up and get out. After all, it might well put your finances at risk. Perhaps your family and friends have expressed concern at your desire to change tracks. They might even say it’s some sort of age-related crisis. But guess what? It’s perfectly normal for you to feel that way. These days, it’s quite normal to have multiple careers. Few people stay at the same company for their entire working lives before retiring – things just don’t work that way anymore. In fact, the average American employee stays in one position for just four to five years. Adam Chaloeicheep is a case in point. Chaloeicheep was once creative director of a real estate development company in Chicago, but, burnt out, he left his job and headed off to Thailand to study meditation. Eight months later he was back. His mind was clear. His passions for fashion, technology, entrepreneurship and brand strategy would now guide him. He went back to school to broaden his skill set and then started his own company, ABC Design Lab. Fulfillment and financial success followed soon after. Yes, Chaloeicheep’s story is a little on the extreme side. But it’s indicative of a broader trend. A recent Gallup poll showed that up to 90 percent of employees are either “not engaged” or “actively disengaged” from their jobs. It’s no great surprise, then, that people are on the lookout for new opportunities. Crises that make you look elsewhere are in no way voluntary. But you can use that same outward-looking mentality to make a deliberate career shift in a new direction. It’s known as a career pivot, and to do it, you don’t even have to leave your current employer. Let’s take Amy Schonberger as an example. She felt stuck as a senior creative strategist in a public relations firm, but she wasn’t ready to ditch just yet. Rather than looking for new jobs, Schonberger started taking responsibility for social media and blogging. Her coworkers weren’t interested themselves. They felt working in social media would damage their reputations. But Schonberger knew better, and before long, she found herself dealing with the company’s biggest clients. Her status as a social media expert soon led to her appointment to a new, official role: director of digital entertainment. Pivoting isn’t something you do without planning though. Let’s look now at all the stages along the way. It makes no difference whether you want to found a company or if you want to take on a new role at your current firm – change can be overwhelming. However, you can make things easier by zooming out to get the big picture and thinking about how you want to plant your pivot. There’s no need to get tangled up in the hows and whens of your pivot just yet. First of all, establish your vision: think carefully about what your broader values are. The author once had a client, Justin, who was sick of working for his family’s real estate business. Instead of delving into the issues of what Justin should do, the author’s first step was to identify Justin's values and status. Through their discussions, they determined that the most important factors for Justin were his health, financial security, environment and relationships with like-minded people. Based on this information, they were able to discuss Justin’s career options together. Within a few months, Justin had been accepted to a business school in San Diego on a scholarship. There, he was able to meet new and inspiring friends, in a place that offered an inspiring and healthy environment. The trick is to keep the focus of your dreams tight. Don’t start thinking long-term and in generalities; instead, define a pivot vision based on your values for the next couple of years. Consider the author’s sister-in-law, Gillian. One day, while on the conveyor-belt career path that would make her a lawyer, she realized she wanted to get off. She didn’t want to spend the year after law school writing legal documents  – she wanted to become more engaged. She needed an environment in which she could be flexible and physically active, and in which she could interact with like-minded peers. Perhaps most of all, she wanted to start a business and a family with her husband. Gillian had been taking a CorePower Yoga Teacher Training course at the time. Soon after starting, yoga had become central to her happiness. Even though she passed the bar, she decided to quit her position at the law firm to teach at a yoga studio and get involved in the yoga business. She was able to utilize her unique background to her advantage, and soon had a managerial position at the studio. This work left her feeling far more fulfilled than she would ever have been as a lawyer. The lesson here is clear: if you clearly define your values and your vision, you’ll be more equipped for large-scale changes. You’ll know just what to do when those daunting decisions inevitably come up. Thinking about making a change to your career is almost sure to stoke anxiety. It would for anyone. After all, you’ll be starting from scratch and losing your current regular paycheck. To deal with this fear while you’re planting your pivot, you’ll need to evaluate your current situation; this is the second part of planting. It implies considering how your current strengths will help you move on and up. The result is that you won’t be starting over with a blank slate, as you’ll know exactly where your strengths lie. Ask yourself: Are there any specific challenges I’m attracted to? What energizes me? Sometimes, your career portfolio can provide the answer. Other times, you might have to look back a bit. Take Jason Shen. He began in content marketing, but took up a product manager position at a start-up. As he was transitioning into his new role, he found an end-of-the-year evaluation from his kindergarten years hidden among old documents at home. In it his teacher had written, “He especially enjoys computer work, games and making things.” It was confirmation that his interest in computers and building had been there from the start. And what’s more, it gave him a huge boost of confidence: he realized that he wasn’t some hanger-on to Silicon Valley culture. He now knew that his new position was sure to play to the strengths he had had his entire life. You can also decrease the stress involved in change by obtaining a better understanding of your financial situation. That way, you’ll know when you can afford to take a big risk and – just as critically – when you can’t. Let’s look at Andrew Deffley. When he turned 30, Deffley decided to transition away from being a production manager at NFL Films, where he’d been for eight years. He wanted to fulfil his lifelong dream and become an actor, but he knew he couldn’t go into it blindly. He had to take stock of his financial situation and come up with a plan. First, he would save enough so that he could take a six-month break from NFL Films. He could use that time to see if acting was the right thing for him. Then, if he still wasn’t earning enough from acting alone after six months, he would start up a side hustle of production-related work. That way, he could continue to audition for roles. These side earnings played to Deffley's strengths by using his already-acquired skills. He was able to keep himself financially secure, while simultaneously pivoting toward his dream career with confidence. It worked out well. Since starting, Deffley has landed roles in web series and TV shows including I Love Ryan? and Orange is the New Black. Once you’ve got a good idea of the foundations required for a pivot, then it's time to scan for opportunities. Some people think what’s needed at this stage is a career mentor, someone to dispense expert advice in the long term. But it can be a laborious task finding someone to take on this time-consuming role. But no worries, it’s actually better to work with a series of one-off mentors and experts. In many cases, these advisory sessions morph into longer-term mentorships. The author herself is a case in point. When she was beginning as a career coach and speaker, she didn’t look for a long-term mentor. Instead, she called up Susan Biali, an expert in coaching and speaking, and asked for a one-off conversation. During the call, Biali offered to help her on a regular basis, even suggesting they check in each month. They’ve actually kept in contact to this day. If you think of these conversations as one-off interactions, that’ll park questions relating to long-term mentorship. You won’t feel you’re pushing your mentor for more time in the future. Aside from these one-off mentors, you should also build up a mastermind group of friends and peers with similar interests, who you can ask whenever questions come to mind. Let’s consider Luke Schrotberger. He was a consultant to an Alaskan oil and gas group and he wanted to pivot within his company. Schrotberger reached out to a peer for guidance. He had himself pivoted within the company. Your mastermind group might include friends who have similar goals to you. The author and her friend Alexis Grant are just like this. While they were both writing their books, they made sure to be in daily contact to keep each other on track by sharing experiences with each other. But what do you do when you don’t have friends or colleagues who can help? Thankfully the internet is a savior here. There are loads of sites and communities you can ask. The author believes her own ten-week courses are just the ticket for keeping your momentum up. These courses worked for Lora Koenig, who found a mastermind group thanks to the author’s program. She used them as a support system as she transitioned from product management to agricultural development as a Peace Corps volunteer in rural Ethiopia. However you choose to find your support network, the general lesson is clear: the relationships you foster at the start of your pivot are sure to help you throughout the entire pivoting process. We all know those people who are a bit too passive in their outlook; they sit around waiting for a miracle to happen. If you really want to switch things up, however, you need to actively scan for new breaks. And the most successful pivoters are those who look for opportunities related to their strengths. Consider Shawn Henry. In 1999, he’d been at the FBI for ten years and wanted to transition from his job as a special agent into a supervisory role. However, despite his experience and dedication, Henry found his applications rejected when he applied for four different positions across the agency. Then, he noticed that the position of chief of computer investigations was being advertised. Although Henry had no experience in the FBI’s computer division, he reckoned that he could lead the division in the face of rising digital crime. He felt he could apply the tactics he’d learned as a special agent – such as wiretapping and undercover work – to the digital realm and to the internet. He landed the job. Eventually, Henry worked his way up to becoming executive assistant director, the third-most important position in the FBI, before founding his own cybersecurity start-up, CrowdStrike. And it was all made possible by being proactive and using his strengths to sniff out opportunities. Another way you can create your own opportunities is by doing what’s known as platform-building, which can help make your desired direction known to all. Photographer Daniel Kelleghan is a good example. After quitting his product photography job at Groupon, he was able to shoot the fashion and architecture photos he’d always wanted to. In the meantime, he used corporate gigs to supplement his income. Kelleghan was able to gain a cult following for his photos on Instagram. Thanks to Instagram featuring his work, he was able to hit 100,000 followers almost overnight, which gave him an instant breakthrough. These days, Kelleghan’s platform gives his clients, such as Audi and Warby Parker, a way to get in contact to ask if he can shoot their products. He offers companies the chance to place their products in his Instagram feed, and he especially likes contacting hotels in places he wants to visit. That way, he gets to travel and stay in nice hotels for free. The point is that Kelleghan never stopped creating opportunities. He achieved success through education, hard work and sheer will. Without that, his “lucky break” would never have been possible. You've identified your next big move, and you’ve done it by recognizing your values and finding helpful resources. Now it's time to test out your vision in the third stage of the four-step method: piloting. The idea here is to seek out ways to pilot small-scale versions of your larger vision. That way, you can determine through experimentation whether your pivot is actually something that thrills you. Based on the results, you can adjust your methods according to your strengths and goals. Let’s look at Christian Roberts and Bill Connelly, the improv comedians behind Angry Landlord, a New York comedy show. Angry Landlord began as an experimental collaboration, since the comedians wanted to channel their talents into a new format that would fit with their interests. However, when they looked out from the stage during their third show and saw just eight people in the audience, they knew they’d have to adapt. What was and wasn’t working? What were their strengths?   Then they hit upon the answer: they had to network with comedians and build their brand. As such, they adjusted their approach and started building their social media profile. Before too long, they were posting short YouTube videos and expanding their network of comedians. Thanks to these efforts, Angry Landlord has been a sellout show ever since. Sometimes you should pilot in stages, which means incrementally increasing the risk in your experiments. That way, you don’t enact new changes all at once. Bob Gower did this. He’s a business consultant for Fortune 100 companies but was once working on developing a beginners' bondage course for couples. Gower set up a series of pilots to test his idea. However, he used the pseudonym Ryan White so as to keep the hustle separate from his day job. Instead of going all-in with a huge investment in the project, Gower continued his consulting. He thought that if enough people were interested in the Facebook group and the free PDF guide to basic bondage he’d written, he’d see it as an indication that there would also be interest in an e-book. And then, if his e-book was successful, he’d work on developing an online course. However, the experiments turned out differently than he expected. Gower still liked the project, but realized there wasn’t any point expanding it into a full-time gig. It wasn’t a waste of time, though. He was able to use his real-life stories about his bondage business endeavor in his consulting work. Not only did it give him an edge, it also made him seem authentic. Maybe you, like Gower, will find that your piloting will take you down a different path from the one you first envisaged. Once you’ve evaluated your values for planting your pivot, scanned for opportunities and connections and piloted your putative move, the only thing left to do is launch. But for some people, fear of failure can keep them from actualizing their pivot in the first place. Don’t get caught in this trap. Identify specific launch criteria to determine when to set your plan in action. You’ll need to engage in some basic troubleshooting and be prepared. Using launch criteria worked for Tom Meitner. Meitner worked answering customer service emails. His wife, Amanda, did the same job but on a different shift. They never had the chance to see each other. Meitner knew he was overqualified for his job and decided to write to 300 companies and offer his services as a copywriter. Meitner reckoned that a benchmark of success would be earning $2,500 a month freelancing. If he hit that figure, he would know he could launch properly. Within three weeks he had already made $3,000. Soon enough, he found himself in a position where he could take on more interesting work, instead of just anything he could get his hands on. Not long after that, he was able to raise his rates, and was making a six figure sum each year – all while working mostly at home. Meitner’s launch criterium was a financial benchmark, but yours needn’t be. It could also be a specific date, a milestone, an indication of external approval – such as acceptance to grad school – or even a gut feeling. More often than not, the anxieties involved in launching are rooted in a fear of failure. Just remember, though, that a good pivot also involves diverging from an original concept, especially if it’s clear that things aren’t going to plan. That’s not failure – that’s adaptation. Take Christian and John. They pivoted from their jobs as commodities traders and began SpringUps, an urban farming business. Even though the start-up was proving to be profitable after a year, it was clear that the project wasn’t going to be the cash cow they’d hoped. It wasn’t enough even to secure the financial future that was so important to them both. Consequently, they sold the company and parted ways – but they were able to bounce back. Rather than going back to trading, John landed a job at a predictive analytics startup. Christian, on the other hand, took a job in sales at a technology company. Ultimately, failures are just opportunities for another pivot. And if you feel stuck then just go back to those first three steps: plant, scan and pilot. And that’s how you pivot! What’s so great about the pivot method is that its usages aren’t limited to those pivoting into new careers. In fact, managers can employ it within their own companies. Although managers rarely discuss career mobility with their employees, a recent Inc. survey found that 51 percent of CEOs identified their biggest challenge as \"attracting and retaining skilled employees.\" If you're a manager, it's up to you to begin talking to your employees about pivoting. That’s how you keep good staff. Let’s consider Courtney John-Reader, an employee at an architectural firm. John-Reader felt she’d run her course as a digital communications coordinator at the company. Although she liked her projects as well as the company’s work, she felt she wasn’t valued enough, no matter how hard she worked. In the end, she quit. Sadly, John-Reader’s feelings are common among staff. As a manager, it’s your responsibility to promote and communicate a culture of mobility and recognition. But don’t discuss with your employees what they could or should being doing. Instead, use the basics of the pivot method: lead open-ended discussions using the simple question, \"what's next?\" On top of those efforts in leading a general discussion, you should offer real opportunities for your employees. Take the business and analytics software company SAS. SAS’s motto is “Pursue Growth and Learning.” It’s therefore keen on helping its employees reach their professional and personal goals. Consequently, the company offers business tools, equipment for hire, research resources and over 16,000 books, all with that aim in mind. You can also offer career programs to your employees. The supermarket chain Whole Foods does just this. It has job-specific certification programs that its employees can take, such as the training for the American Cheese Society’s Certified Professional Exam. These programs mean Whole Foods employees can gain skills and pivot to work in specialist sections within the company’s supermarkets. Just remember: be creative! It’s your aim to foster an environment where employees neither stagnate nor quit. It’s up to you to provide opportunities for them to pivot internally based on their skills and interests. In the end, it will be the company that benefits. The key message in these blinks: When seeking a career shift, begin by identifying your values, strengths and situation. If you then take small steps toward your goal and run experiments to test your way, pivoting can become not only manageable, but a way to keep your career exciting and dynamic. In today's job climate, pivoting provides you with the mentality you need to adapt to your surroundings, while fostering connections and opportunities. Actionable advice: Define your project-based purpose. When thinking about career motivations, we’re often encouraged to think of an all-encompassing purpose for our lives. Instead of thinking in such daunting terms, define a project-based purpose based on your values and what you want to accomplish. If you’re a teacher, perhaps you have a long-term purpose of contributing to the well-being and happiness of your students. With that in mind, you might create a project-based purpose of organizing fun and creative after-school activities. This project-based purpose will allow you to see more immediate results of your goals. If you get stuck defining your project-purpose, think about what impact you want to have on your friends, your family, your community, or society at large! Got feedback? We’d sure love to hear what you think about our content! Just drop an email to remember@blinkist.com with the title of this book as the subject line and share your thoughts! Suggested further reading: Designing Your Life by Bill Burnett and Dave Evans Designing Your Life (2016) is about taking control of your life by creating a plan that’ll do away with an uninspired nine-to-five routine and usher in a career that you really love. You’ll find advice and exercises that will point you toward your true calling, along with progressive ideas that challenge the limitations of traditional career counseling.",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},
{
  "title": "Pour Your Heart Into It",
  "author": "Howard Schultz and Dori Jones Yang",
  "summary": "What makes a great cup of coffee? According to Starbucks CEO Howard Schultz, his coffee deli became so hugely popular because it has always had extremely high standards for their products and work environment. The story about Starbucks shows that the success of a business depends on the authenticity of its product, and that trust, brand renewal and strong principles are essential to keep a business growing. In these blinks you’ll learn how low fat milk threatened Starbucks’ very high standards; why spending more than you have might actually not be such a bad idea; and how an experiment in 1988 made coffee-flavoured ice cream possible. If you bring up Starbucks in conversation, chances are pretty much everyone will know what you’re talking about. You know Starbucks as a successful business, but have you ever wondered how it came to be? The secret to Starbucks’ success is, for founder Howard Schultz, no secret at all. Plain and simple, the success of Starbucks lies with the brand’s authenticity, achieved by selling only the highest quality coffee. Back in 1981, Starbucks was just a small retail store. It sold exclusively dark-roasted Italian style coffee, which may be ubiquitous today, but was still a novelty back then. By roasting the coffee dark, the coffee grows in strength, gains a more powerful aroma and has the distinct taste of authentic Italian coffee. Starbucks never compromised its beans, and became known for its premium-quality, dark-roasted flavor profile that its founders were so passionate about. Because of those early business decisions, Starbucks had an undeniable feeling of authenticity about it since the start. The company has held true to its authentic coffee profile, in tough times to the present day. In 1994, coffee prices shot to an all-time high on the world market, from $0.80 to $2.74 in a matter of days, after a frost that destroyed much of Brazil’s coffee plants. During this coffee crisis, a lot of shareholders promoted the purchase of cheaper beans, to keep the price of a cup of joe stable. But Starbucks was unwilling to compromise quality and continued to sell the highest quality coffee they could, instead reducing other costs to account for the higher price of beans. When the world coffee market recovered, Starbucks had an even stronger customer base because its quality remained consistently high. From what we’ve learned in the first blink, Starbucks adheres to uncompromising business practices. So what kind of person does that make its founder? You could probably describe Howard Schultz as stubborn. In fact, that quality is what led Howard to become a part of Starbucks in the first place. After tasting the great coffee at its store in 1981, Schultz knew he wanted to become head of marketing in the Starbucks retail stores. The original founder, Jerry Baldwin, was interested. But his partners thought Schultz had too many new ideas and was too eager to create change. So Baldwin declined to hire Schultz.   At first, Schultz was devastated. But as he was so determined to join Starbucks, he called back the following day to tell Baldwin he was making a huge mistake. And, after sleeping on it, Baldwin, won over by Schultz’ persistence, offered him the job. Starbucks’ initial reluctance to hire him wasn’t the only obstacle. Later on he took leave from the company due to disagreements about brand development, and opened his own coffee shop, Il Giornale. Raising money for that venture over the course of a year, he pitched to 242 accredited investors. A whopping 217 said no. In the face of rejection, he grew more stubborn. He continued to elicit investors until he was finally able to open Il Giornale. And, his coffee shop eventually became so successful that he bought Starbucks and developed it into a billion dollar company! We can take away two lessons: (1) Business will always present obstacles; (2) A stubborn attitude is key to overcoming those stumbling blocks. Still, there’s much more to success! Read on. We’ve seen that it pays to be stubborn when dealing with people at the top of the food chain. But with everyone else vital to your business, your focus should be entirely different: build a relationship of trust with your employees. The Starbucks management team has worked hard to nurture that trust. It’s reflected in the company motto: “Treat people like family and they will be loyal and give their all.” The Starbucks family receives a great benefit package and even part-time employees are offered stock options – Bean Stock – so they are partners, not just employees. Employees are also encouraged to voice their opinions at the quarterly Open Forums, a source of valuable feedback. As a result, there is a great bond of trust between management and employees. Starbucks workers are in fact so pleased by their company that they have refused to be represented by unions since 1992, making the following statement: “You trusted us, and now we trust you.” It makes sense that if your employees trust you, they’re likely to stay with you longer. But did you know this can also improve your customer bond? For example, Starbucks has a lower turnover rate than other comparable retail stores – up to 65%, compared with up to 400% per year. Low turnover means the business is saving time and money on training new hires. But, it also helps the business in a more personal way. Many regular customers can expect that their baristas will recognize them and greet them with, “Same as usual?” That familiarity gives the customers a strong connection to the Starbucks brand, a connection that keeps them coming back. We can see that for Starbucks, trust is an invaluable commodity. We’ve all got those friends that seem to be changing their values on a whim, chasing the latest fads and trends. If they’re an acquaintance, we’ll tolerate that kind of behavior, but how would you like it if your business was changing its core principles from week to week? Neither employees nor customers would put up with it for very long, which is why it’s crucial that a business stands by its values. As we know, the core value of Starbucks is authenticity. So, taking this principle seriously has sometimes meant denying customer requests. For example, when flavoured coffee beans became available, many customers asked for the ones they could find in other stores. However, Starbucks refuses to produce them to this day, because they don’t want to pollute their high quality coffee beans with flavoring chemicals. This goes to the point where a Starbucks’ employee would grind another company’s beans for you, but they would not grind flavoured coffee beans in their grinders, as some traces of chemicals could be left behind and pollute the other coffee. In this way, values are so important at Starbucks that it’s sometimes necessary to have lengthy discussions on matters that seem, at first, totally trivial. When Starbucks began to receive customer requests for low fat milk, fights broke out. Again, authenticity drives the Starbucks visions, and it was widely considered that a Caffe Latte could only be authentic using whole fat milk. But, on the other hand, another core value at Starbucks and in any sensible business is to fulfill the customers’ wishes. So Starbucks had a dilemma on their hands. Not willing to compromise either value, the company conducted extensive testings on low fat products in order to make sure that the authentic taste would not be sacrificed. The low fat Caffe Latte was introduced only once they were sure it tasted just as good as their original whole fat Caffe Latte. To those who aren’t particularly enthusiastic about coffee, this may seem like a lot of effort for such trifling issues. But you’ve got to admire the way Starbucks fiercely upheld its values as the company grew and changed. And, as we’ll find out in the next blink, there certainly were a lot of changes in store. We all know it’s wise to be cautious with our money, be sparing and only spend what we can afford. But in business, it’s a different game where it’s often necessary to take big risks. The truth is, if you want to be successful, you’ve got to take the plunge and invest. Starbucks’ impressive and rapid growth wouldn’t have been possible if it hadn’t started “investing above the curve,” which means investing in themselves even before they needed it. Today Starbucks has 21,000 stores. But, even when they only had 20, Schultz already knew he wanted to make it big. He soon realized that his investments were most needed in one area: infrastructure. With plans to grow to 300 stores in the near future and to continue roasting its own beans, Starbucks needed roasting facilities that were up to the task. Their current roasting facilities simply wouldn’t stand the test. So, it needed to build a new one. The company also needed to attract a high-performing management team, one that had already worked with huge enterprises, with an ability to handle fast growth. In addition, it needed a sophisticated computer program, custom-built to deal with the company’s thousands of sales in hundreds of places. Altogether, these changes required a large and risky investment. Many investors were concerned by losses between 1987 and 1989, and pressured the business to change strategies. But, it became apparent that the losses were a result of investment that had not yet paid off, and that the storefronts were in fact operating at profit. So once again, Schultz stuck to his guns and the investments paid off over time. By 1990, Starbucks was making a profit and had a firm foundation for further growth. Starbucks wasn’t alone in its early losses. Most companies struggle in their initial phases. But if the reason for your losses is because you are investing above the growth curve, then you can be sure that your company will profit and expand in years to come. That strategy applies to both business plans and people, as the following blink discusses. Let’s face it: we can’t do everything ourselves. Still, superiors often feel threatened by their brightest employees, rather than tapping into their skills as an asset. Schultz, on the other hand, was smart enough to give the reigns to those with expertise in their specific areas. For example, when confronted with the challenge of creating a sales computer program for hundreds of stores, Schultz hired a programmer who had worked on the McDonald’s sales program. Having worked in a company that was far bigger than Starbucks, she was well-suited. Instead of micromanaging her every step of the way, Schultz trusted her, offered her a clean slate and let her develop the Starbucks sales program. That program is still used worldwide today. This shows just how valuable it is to trust that your specialist employees know what they’re talking about; after all, it is their specialty. In 1989, a new manager, Howard Behar, joined Starbucks. He began to rapidly change the corporate culture and openly disagreed about many tactics  – not so dissimilar to Schultz in his early days at Starbucks! At first, working with Behar was uncomfortable for some Starbucks managers. But the clever ones learned to adapt and recognize his criticism for its constructive value. With his help, Starbucks made the shift from a product-oriented company to a company that was centred on people. Behar was responsible for the Open Forums that give Starbucks employees the opportunity to provide their feedback. If management had rejected Behar because they felt threatened by him, they wouldn’t have been able to benefit from his great new ideas, ideas that make Starbucks the successful company it is today. Openness to new ideas isn’t just vital within a company; sometimes new ideas come from other sources, leading to revolutionary collaborations. In the next blink, learn how Starbucks optimized collaboration! If you want to get ahead in business, the old “if it ain’t broke, don’t fix it” mantra won’t cut it. Brand renewal, on the other hand, will boost your success; the key is to change things before they stop working. Starbucks managed to apply brand renewal to a product as old and traditional as coffee. And, the company applied renewal at a scientific level. Don Valencia, a biomedical scientist, began experimenting with coffee in 1988. His research led him to develop a coffee extract, which he then refined until it was completely indistinguishable from real, freshly-brewed coffee. He took his idea to his local Starbucks shop, where the managers were impressed, as were those higher up in the Starbuck hierarchy. Starbucks onboarded the coffee extract, and Valencia’s invention made it possible to create products such as coffee-flavored ice cream and ready-to-drink bottled beverages. These products could be sold in supermarkets, making Starbucks popular to a wider market. Another way to create brand renewal in your company is by working with another company on a joint venture. In 1994, Starbucks began working with Pepsi to distribute cold coffee drinks, making it possible to sell Starbucks in places where there weren’t any Starbucks stores. But it wasn’t an easy match. At first, the companies couldn’t have been more different: Starbucks was a small business in which people worked on several different projects at once, whereas Pepsi employees were used to focusing on one project at a time. But instead of challenging each other, both companies chose to view these differences as complementary, and with a positive outlook they began to look for win-win solutions. This way, they were able to put the bottled Frappucino on the market, which was so popular that stores were already selling out soon after its release. Having the courage to work with others to renew your product can pay off greatly, and can even propel you to an international market. But as a company expands, it must be true to its founding spirit – the principles behind its success. Starbucks strives to keep its original culture alive, as we’ll see in the next blink. It’s a classic story for big chains to sell their soul in order to stay ahead in the game, but the same isn’t true for Starbucks. Instead, the company takes the initiative to stay intimate with its employees – no easy feat when there are about 25,000! By offering Bean Stock (stock options) Starbucks generates a sense of partnership among its employees. It tends to offer higher hourly wages than the industry standard as well other benefits, such as health insurance for employees and their partners. Schultz communicates personally with each store via email and voicemail, and each region holds quarterly meetings for store managers so that management remains in touch with the base. A survey in 1996 revealed that corporate culture was exceptional: 88% of the employees were satisfied with working at Starbucks and 89% were even proud to work at Starbucks! Not only does Starbucks strive to take care of its employees; it also strives to stand by environmental principles. For example, its disposable paper cups are a predominant environmental issue. Single use disposable paper cups generate an unseemly amount of waste, not to mention that sometimes hot beverages necessitate two cups. While disposable cups continue to be a necessary part of the business, Starbucks developed cup sleeves, so that hot beverages no longer need a double cup. The sleeves are made of half the material as a cup, and protect people’s hands from the heat, just the same. The stores also sell reusable cups to encourage people to reduce waste. And they conduct Green Sweeps, in which employees pick up trash around their neighborhoods. Every big company risks losing the small business culture from which it began, but, as Starbucks has demonstrated, it’s possible to continue to strengthen the brand, authenticity, and employee- and customer-loyalty. Key message in this book: If you want success to mirror that of Starbucks, give your customers something authentic, whose values they can trust! If you want your business to grow like Starbucks, find ways to renew your brand and create a community that cares for its employees.  Actionable advice: Be stubborn! The next time you are having trouble with a task like raising money for your project, keep in mind that Schultz was turned down 217 of the 242 times he initially elicited investments for his coffee shop business. If you really want something, persistence is the key to achieving it. Suggested further reading: Delivering Happiness by Tony Hsieh The central theme of the book is the business of literally delivering happiness while living a life of passion and purpose. Delivering Happiness tells the story of Tony Hsieh and his company Zappos, demonstrating how thinking long-term and following your passions can not only lead to profits but also a happy life for your employees, your customers, and yourself. The book describes an alternative approach to corporate culture that focuses on the simple concept of making people around you happy, and by doing so increasing your own happiness. Got feedback? We’d sure love to hear what you think about our content! Just drop an email to remember@blinkist.com with the title of this book as the subject line and share your thoughts!",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},
{
  "title": "Power",
  "author": "Jeffrey Pfeffer",
  "summary": "Many of us spend life thinking that we’re somehow unworthy of power or at least thinking that we shouldn’t go out of our way to get to high positions. Instead, we keep our head down, work hard and hope that we’ll eventually move up the greasy pole. These blinks show how this way of thinking is completely wrong. They show that if you want to get power you have to work for it. They provide tips on how you can stand out among the competition and make your way to the top. In these blinks, you’ll discover why if you are a nail, standing up is best; how one Democrat tamed the Republicans; and the true value of a smile. Every day you work hard at your job: you come in early, find a way to accomplish all your tasks and responsibilities and you stay late into the night, burning the midnight oil. With all that you do, you’re convinced that a promotion is right around the corner, just as soon as the boss notices all your hard work. But actually, you could be waiting a long time, because a broad range of studies have shown that there’s not much of a link between job performance and promotions. For example, a study on Fokker — a Dutch aircraft manufacturer — found that white-collar workers were only 12 percent more likely to be promoted when they received a performance rating of “very good,” as opposed to merely “good.” And this leads us to a common misunderstanding: many people mistakenly assume that positions of power and prestige are earned by people who deserve them. In other words, most of us think that the world is a fair place, a mindset that was first described by psychologist Melvin Lerner as the just-world hypothesis. We think that successful people are the ones who follow the rules. This viewpoint prevents us from adopting techniques used by people who have achieved their power through nefarious means. When we see someone who got to the top by using a slightly underhanded or ruthless approach — maybe by taking a little too much credit for a team project or by being rude with coworkers — we tell ourselves, “He’ll get what’s coming to him!” Since we take it for granted that their bad behavior will somehow be punished, we don’t bother to learn from their success. But that mindset is way too limiting, because we’re missing out on a wide range of useful tips and techniques just because we don’t like the people who use them. When you see the President, you probably think to yourself: “Now that’s a natural leader! It looks like she was born to do this job.” This reflects a common mindset: we often believe that some people are naturally suited to power, as if they have some genetic gift for it. But, in fact, anyone has the potential to become a great leader: you can learn leadership! So what does an education in leadership consist of? Well, it starts by understanding what kinds of qualities are inherent to good leadership. And the most visible quality associated with leadership is confidence. Think about it this way: You cannot hope to become a great leader if you don’t think you can be one. Rather, you need confidence to move toward your goal. Whatever you’re trying to achieve — whether it’s climbing Mount Everest or getting promoted at work — you cannot possibly hope to succeed if you don’t think you’re capable of it. But confidence isn’t the only thing that characterizes leadership; so does energy. Since the path to power is marked by early mornings and late nights of hard work, you need lots of energy to succeed. There’s another important quality inherent in strong leadership, too: empathy, the ability to understand what other people want. Throughout your entire career, you’ll have to stand out to get noticed by the decision-makers at the top. Thus, it helps to know what they’re looking for: do the decision-makers want a sensible and reliable person, or would they rather find someone with great communication skills and the capacity to lead? Confidence, energy and empathy are only a few of the qualities associated with leadership — there are many others, such as resiliency and self-awareness. And, ultimately, reflecting on these qualities and honestly considering which ones you embody (and which you don’t) is the first step to increasing your personal power. Because in order to be successful, you need to have a clear grasp of both your strengths and your weaknesses. Once you know your weaknesses, you can train yourself to overcome them. And in the upcoming blinks, you’ll find out how to do just that. When it comes to building a career, most of us intuitively understand that a multinational bank probably offers better future prospects than a local grocery store. And yet, the differences that exist between companies also exist within companies themselves, in different departments. And if you want to be on the path to power, it’s important to land in the right department. Want proof? One study analyzed the career paths of 338 managers in a public utility that employs 3,500 people. The researchers found that managers who began their career in the more high-powered departments enjoyed higher salary growth and were also more likely to land in powerful departments at other companies when they changed jobs. So how can you figure out which department is most powerful? There’s no universal answer that works across companies, so you have to evaluate on a case-by-case basis. There are three factors to consider. The first is pretty simple: it’s a matter of relative pay. More powerful departments tend to offer higher salaries. Physical proximity to top leadership is another important indicator of power. For example, the location of departments in the Pacific Gas and Electric Company’s headquarters changed to reflect a shift in power. Over time, the law and finance units moved up in the building, so that they were closer to senior management, while the engineering department moved down. And during this period, the representation of law and finance employees who moved into senior management positions rose accordingly. The third key way to gauge departmental power is to look at the composition of important committees, like the board of directors. More powerful departments will have higher representation in these committees. There’s an old Japanese proverb, “the nail that sticks out gets hammered down.” The author turns this proverb on its head. Put yourself in the shoes of a manager trying to decide who should get a promotion: If you’re looking at a wooden plank with dozens of nails hammered into it, and there’s one nail sticking out, which nail would you choose? Simply put: When it comes to career advancement, being more visible gets you noticed. But how can you achieve this? Start by asking powerful people for help. For example, you could invite your boss to a lunch meeting and then ask her what steps you should take in order to get a promotion. The boss will likely remember that you were confident and daring enough to ask her that question. Many people are afraid of making these kinds of moves because they feel that people will ignore or reject them. This principle was demonstrated in a study conducted by business school director Frank Flynn and doctoral student Vanessa Lake. Participants had two tasks: (1) To ask other people for a small favor (to fill out a questionnaire), and (2) To guess in advance how many requests they would have to make before someone agreed to do the favor. Unbelievably, participants overrated the number of people they thought they would have to ask by a factor of three. As the study suggests, you shouldn’t be afraid of asking for what you want and being visible. But what should you do when that’s not enough? You also have to be memorable; you have to stand out from the crowd for doing things differently. Just think of world-famous sports stars like Cristiano Ronaldo. Ronaldo is a great soccer player, but there are many great soccer players. Ronaldo doesn't break the rules of the game more often than others but he stands out because he breaks social rules by being overly narcissistic. Most of us can’t achieve power on our own; we need other people’s help to get to the top. But how can we get help? First, you need to provide something of value in exchange. In other words, you need to have resources: social support, money, career advice — any kind of asset people want or need. Sharing the resources you have will compel others to help you, because the exchange involves an element of reciprocity; after all, there’s a social obligation to return favors. For example, imagine you’re telling a colleague that you’re planning to move next weekend. And let’s say the colleague offers her help: if you choose to accept her assistance, you’ll probably have the feeling that you owe her something in return. And even if you don’t accept her offer at all, you still might feel obligated to offer her help next time she seems to need it. And, in fact, your ability to help others is a fantastic resource. In the workplace, there are plenty of boring menial tasks people seek to avoid. Helping a colleague with something like this won’t cost you very much, and will earn you a lot of gratitude. Let’s say your boss decides that your division should spend the day outside the office doing team-building activities. If you volunteer to help organize the day, your boss will be extremely grateful. Here’s another resource you can leverage: treat people fairly and politely. Don’t believe us? Consider Democrat Willie Brown, who was essentially ruled the California Assembly for 16 years. Although he promoted legislation that supported gay equality and the legalization of small amounts of marijuana, he received support from many ideologically-opposed Republican legislators. The reason for this unusual support? Brown had previously chaired a committee in which he treated Republicans with respect and fairness. He won respect, and thus his colleagues were willing to support him on certain matters, even when they personally disagreed. When you turn on any political talk show, you’ll see politicians quarreling with each other about whatever issue happens to be most controversial at the moment. Try to think of a moment when politicians from different sides of the aisle were able to agree about something. Can’t think of anything? Well, there is one thing: politicians agree that the way they speak and behave can communicate authority and influence people. This is an important principle all powerful people have internalized: the way you carry yourself influences the way people interact with you. And how you present yourself goes deep: your emotions don’t simply influence the people around you; they’re contagious. When you walk through a corridor smiling, for example, you’ll be greeted with smiles in return. A study on this very topic and its use in marketing found that people actually become happier themselves when they encounter others smiling. So, in this case, if they see an ad for a product containing someone smiling, the happiness will rub off on the customer — and she will have more positive feelings about the product. In short, if you want to become powerful, it helps to exude power. There are several ways you can do this convincingly. First of all, you should always display dominant behavior when interacting with others — for example, by displaying anger when you disagree with something. This was shown to be a successful strategy by psychologist Larissa Tiedens, who found that people who easily express anger are perceived to be strong, competent and smart. Another way to exude power is to take your time when speaking. This will prevent you from wasting words or contradicting yourself — which will make you seem competent. For example, the most successful politicians speak slowly and deliberately. They think about what they are going to say and make sure it’s clear and consistent. At the 2001 California Medical Association, Albin Avgher, PhD, presented a theory of human communication. Throughout his talk, Avgher expounded on some ideas and theories that went against the accepted practices of other physicians and attorneys in the audience. Nevertheless, most people stayed in their seats and listened attentively: They were truly interested in what this expert had to say. That is, they were interested until Avgher admitted that he wasn’t actually Albin Avgher, PhD, but rather a comedian named Charlie Varon — and that everything he had just said was completely made up. This anecdote highlights how much reputation matters if you want to get ahead. Because once people form a judgment about you, they’ll consistently find ways to back it up. In other words, they’ll concentrate on the things about you which are consistent with their judgement and ignore everything that isn’t. This process is called cognitive discounting. So since Varon had been introduced as a PhD, the audience members immediately assumed that he was an expert with a valuable opinion. This judgment led them to trust everything he said, even when it went against their prior knowledge. But it doesn’t end there: people modify their own behavior when they interact with you based on their assumptions. So if Varon had never gone on to disclose his real profession, the audience would have questioned him — though not by challenging his theories, but rather by asking less critically for supporting evidence about what they could learn from his research. As we’ve seen, reputation is crucial. How can you ensure that you have a good one? Well, nothing beats a first impression. If you fail at first, you might get stuck in an environment where people have a bad opinion of you. It might be easier to change companies than try to change anyone’s already established beliefs. Although most people are conflict-averse — that is, we try and avoid confrontation — the best leaders use a different tactic. These people realize that they’re bound to meet others with different goals and different values. And since they want to succeed, leaders figure out how to face these people head on and win them over. But of course, this approach isn’t about going out and picking a fight with just anyone. There are a few important ground rules to keep in mind. First of all, in order to become powerful, choose your fights wisely and don’t engage in unnecessary conflicts. There’s no reason to get worked up when someone parks in your favorite spot or forgets to put the milk back in the fridge. Instead, feel free to fiercely defend yourself when someone stands in the way of your main goals — by harshly criticizing your work, for example. And then when you do get involved in a conflict, always offer your opponents a graceful way to retreat. After all, you don’t want to make permanent enemies — people who feel compelled to attack you again and again — so act respectfully, even when you disagree with someone. This approach was the key to California Democrat Willie Brown’s political power. After winning a tough campaign fight, he helped his former rivals secure other kinds of desirable posts. Doing so kept them out of his way. Another important aspect of dealing with conflict has to do with how to move forward when you lose a battle. It’s natural to feel the desire to retreat when you experience an embarrassing failure, but don’t give in to the temptation. For inspiration, consider the story of Steve Jobs. When Jobs was fired from Apple, the company he co-founded in 1985, he considered leaving Silicon Valley. But instead he decided to start over. He started two companies, NeXT and Pixar, which went on to great success. He later called the whole experience, “the best thing that could have happened to me.” The key message: Although many of us mistakenly believe that power and success is earned by people who follow the rules, that’s not the most effective way to get what you want. Instead, you should develop your leadership skills, find ways to stand out from your competitors and exude confidence.   Actionable advice: If you want to establish a good reputation for yourself, ask for help! Too often, our attempts to promote ourselves are perceived as arrogance by other people. But if you can get someone else to promote you (by hiring a PR firm, for example), you can avoid this potential drawback. Suggested further reading: The Prince by Niccolò Machiavelli The Prince is a 16th century guide on how to be an autocratic leader of a country. It explains why ends like glory and power always justify even brutal means for princes. Thanks to this book, the word “Machiavellian” came to mean using deceit and cunning to one’s advantage.",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},
{
  "title": "Practically Radical",
  "author": "William C. Taylor",
  "summary": "As the legendary Chinese military strategist Sun Tzu told his readers over 2,500 years ago, the key to victory is engaging your opponent on your own terms. If you can’t prevent conflict, choose the battlefield. Skirmishes in the marketplace aren’t won with cannons and swords, but they’re battles all the same. If you want to come out on top, you’ll need to define the terms of engagement. That’s something the world’s most successful companies do every day. Whether you’re a dog food manufacturer, a Swiss watchmaker or a Las Vegas hotel, the only way to stay one step ahead of the competition is by thinking outside the box. But you don’t have to reinvent the wheel to do that – you can learn from the best. Packed with actionable insights from figures as diverse as Henry Ford and the leaders of Netflix, these blinks are guaranteed to help you up your leadership skills and take your business to the next level.   In these blinks, you’ll learn how traditional industries use their illustrious histories to fend off newcomers; what Henry Ford learned when he visited a modern slaughterhouse; and why the best leaders combine humility and ambition. The world moves fast these days. Even well-established companies can wake up to find that they’ve been outrun by their competitors. Therefore, your best bet is often to get out of the rat race and focus your energies elsewhere. The most effective thing you can do is try to set yourself apart from the crowd. Take the advertising agency TBWA: in 2004, the dog food company Pedigree commissioned them to develop a new marketing strategy. Pedigree was in a sticky situation – it was being squeezed by high-end, health-focused brands on one side and low-price competition on the other. TBWA decided to redefine the rules of the game. Its advice to Pedigree? Stop marketing yourself as a dog food company and position yourself as a brand that simply cares about dogs. Employees were encouraged to bring their four-legged friends to work and even given health insurance plans for their pooches. Meanwhile, Pedigree started running ads for dog adoption. The product itself didn’t change at all, but the company’s image was transformed into a brand that stood for something more than just dog food. The fresh way of looking at things also gave Pedigree a new sense of purpose. Those in the know call this the rule of vuja dé – the opposite of déjà vu. It’s the sense of having already experienced something and finding a new way of looking at something familiar. Established companies have another resource up their sleeve when the going gets tough: their past successes. Nicolas Hayek, the CEO of the Swiss Corporation for Microelectronics and Watchmaking in the 1970s, showed how effective that could be. The Swiss watch industry was in crisis when he took up his position. Cheap East Asian watches had flooded the market. But instead of joining the race to the bottom, Hayek used the industry’s illustrious past to renew its identity. Storied watch brands owned by the company, like Omega, were rebranded as “watches for people who achieve” – a canny way of targeting high-earners willing to pay top dollar for a product rooted in tradition. The corporation’s cheaper watches were also given a makeover. In 1983, it launched Swatch – a brand specializing in less expensive timepieces made in Switzerland, rather than in countries with cheaper labor. Harnessing Switzerland’s association with its long history of watchmaking was a smart strategy – by 2008, Hayek’s corporation was the undisputed leader in its field. In 1912, Henry Ford visited a slaughterhouse in Chicago. What he saw there changed the face of carmaking forever. The slaughterhouse had a unique division of labor: carcasses were attached to a monorail and moved along a line of workers, each of whom had their own particular task to complete. That was the system Ford later employed in his factory. The iconic Ford Model T rolled off an assembly line inspired by what he’d seen at the slaughterhouse. It’s an excellent example of how groundbreaking innovations are often born from borrowing ideas well-established in other industries. Take Commerce Bank: in 1997 it was valued at $400 million. Ten years later it was bought out for a whopping $8.5 billion. So what changed in the intervening decade? The bank decided to look for new ideas outside its own sector. The supermarket chain Walmart was one source of inspiration. Their shops were open for between 70 and 80 hours a week, including Saturdays and Sundays. If Walmart can do it, Commerce Bank’s strategists asked, then why can’t we? Their decision to mimic the retail outlet revolutionized banking – an industry in which such hours were unheard of. But no matter how successful this approach can be, it’s still often controversial. Prepare yourself for resistance if you’re thinking of going down the same road! Just ask Gary Kaplan, CEO of Virginia Mason Medical Hospital in the early 2000s. The hospital was facing serious efficiency issues when Kaplan arrived. His solution was to send a group of employees to visit a Toyota factory in Japan and introduce them to new management techniques. “Just-in-time” manufacturing – what the Japanese call kanban – was starting to make waves. It’s a way of reducing the amount of time materials spend in inventory by optimizing scheduling. Sounds like a pretty useful idea for a hospital struggling with inefficiency, right? But that’s not what the doctors at Kaplan’s hospital thought. They objected to the notion that medical practitioners had anything to learn from a car manufacturer and put up stiff resistance. Many of them even boycotted the trip! Those who did go, however, soon saw why they’d been sent to Japan. The ideas they brought back helped them cut waiting times for lab results by a stunning 90 percent. That amounted to a three-fold increase in the time nurses could spend with their patients. When the author attended a conference for business leaders in regional banking, he was stunned by the results of a small survey of participants. The attendees had been asked a simple question: “Why should customers choose your bank over the competition?” Two-thirds of them couldn’t answer it! That’s a sign that something’s amiss. Your aim as a manager should be to run your company in such a way that everyone knows the answer to that question. Take the online retailer Zappos: it gave Amazon a run for its money until being acquired by them for a cool $1.2 billion in 2009. But how on earth did it manage to compete with them at all? It set itself apart from the crowd by excelling in one area – offering the best customer experience. Repeat customers, for example, invariably received free next-day delivery. The company’s call centers were well-staffed, and employees were free to spend as long as necessary talking to customers. If a customer enquired about a product that wasn’t in stock, Zappos’ agents searched out the best deal offered by their competitors. It didn’t make the company any money, of course, but the quality of customer care left a lasting impression on callers. Going the extra mile is an integral part of success in business. Companies like Zappos show that you can’t do big things when you limit yourself to current standards of excellence. Another company that’s put that insight to use is MGM Grand Las Vegas. When Gamal Aziz took charge of the hotel in 2001, it had profits of around $170 million. A few years later and they’d more than doubled to $400 million. What changed? Aziz looked at things differently. He wasn’t interested in increasing efficiency by a certain percentage, but in figuring out how much revenue the hotel space was capable of generating. Once he had a number, he worked backward from there. The MGM Grand’s restaurant was making a profit of $2 million a year. Aziz’s calculations showed that it could be making $5 million – meaning it was losing $3 million a year in potential profits. It was soon closed down, and a rebranded restaurant opened up in its place. It went on to make $6.5 million – surpassing even Aziz’s predictions! Businesses don’t need to be heartless Scrooge-like enterprises, squeezing every last penny out of their customers. In fact, there are plenty of companies whose human touch has given them a leg up in the modern world of commerce. That’s because successful businesses aren’t just money-making machines – they’re communities. Take DaVita Inc: the company operates just under fifteen-hundred kidney dialysis centers around the US. In 1999, it embraced a new image, summed up by the phrase “community before company.” So what does that look like in practice? DaVita employees are encouraged to create a welcoming and friendly environment for patients – the aim being to make them feel like they’re at home. When the author visited one of the company’s centers, he found the place humming with positive energy. The hallway featured a massive “wall of fame” covered in photos of employees and patients, as well as personal stories and messages. DaVita also runs training programs which assign executives to particular centers. There they learn from caregivers why the business matters and even perform caregiving work themselves. The idea is to make sure managers don’t lose touch with the nitty-gritty of day-to-day life in the company’s centers. It’s a winning approach. Between 1999 and 2009, DaVita turned its business around. From $50 million in annual losses, it started generating $400 million in profits! That makes sense when you know how important emotional engagement is to your customers. Show that you care and you’ll create a loyal customer base. Recent research by Gallup into customer satisfaction found that, according to the consulting group’s data, there’s little difference in customer behavior between those described as “rationally satisfied” and “rationally dissatisfied” when it comes to a company’s pricing and product quality. The real difference is between the rationally satisfied and the “emotionally engaged” – customers who identify themselves with the company and view its services as “irreplaceable.” London Drugs offers an instructive example of this human touch in action. The firm started out as a small Canadian pharmacy in 1945. Since then it’s branched out into a number of different markets, including real estate. Wherever it goes, success follows. An important part of the company’s initial success was its insistence on truly serving its existing customers. Instead of just asking how to get more customers, the company asked what more it could do for the ones they already had. This way, they became an important part of people’s lives. As a result of this, customers simply trust it with any product, whether it’s drugstore items or condos. CEOs are often depicted as lonely geniuses with near superhuman powers. That might make for entertaining movies and TV, but in the real world, this can be downright dangerous – both to managers and their companies. True leaders avoid drinking the kool-aid and take a different approach entirely – they strive to be humbitious. The concept of “humbition” – a blend of humility and ambition – was coined by Jane Harper. It’s a leadership style she advocated during her long stint at the American technology giant IBM. What does it look like in practice? The idea is simple: leaders should be ambitious while recognizing the fact that other people in the company might know something they don’t. Because success is a fruit of collaboration, leaders should give credit where credit is due. After all, no leader – however brilliant – can compete with the combined brainpower of the company’s employees. Dave Marsing is another leader who believes in the humbitious approach. A high-flyer at the tech company Intel Corp, he suffered a heart attack at the age of 36. Since then, he’s been a fierce advocate of rethinking traditional ideas of leadership. Embracing humility, he argues, is key when it comes to achieving results without working so hard that your heart might not be able to keep up. But it’s not just leaders who benefit from taking their foot off the gas pedal – the whole company does. That’s because the best ideas often come from the bottom of an organization. CEOs who understand that have the best chance of succeeding. One example comes from the software company Rite-Solutions: It introduced something called “Mutual Fun” – an internal “stock market” of ideas proposed by employees. Everyone at the company is free to make proposals and vote on those of others by buying “stocks” in the ones they like. The schemes and plans which do best in this marketplace of ideas are adopted by the company, which rolls them out as products, services and innovations. Between 2005 and 2009, this radical initiative generated more than 50 workable ideas, with a total of 15 being put into place. Together, those ideas accounted for around 20 percent of Rite-Solutions’ total revenue! Imagine you had the combined brainpower of the whole world at your disposal. You’d be mad not to make use of it, right? Well, in a way you already do! The information age has created innumerable opportunities for companies to draw on the global hive mind to give themselves a boost. That’s pretty handy since the best solution to a problem usually presents itself after you’ve sought all the help that’s available. Take American media service provider Netflix: in 2006, the company announced a competition to improve Cinematch, its in-house film and TV show recommendation software. The goal was to make it at least ten percent more likely that customers would give movies suggested by Cinematch a high rating. It was an ambitious target – so much so that Netflix’s own employees had little chance of hitting it on their own. So they outsourced the challenge, announcing that the best solution would receive a million-dollar cash prize. The competition created a truly global community. People pooled their resources and shared their ideas and coding skills on online forums, unleashing a wave of international brainpower. The winner? A seven-person team that collaborated online without ever meeting one another in person! Asking strangers for help is one thing, but there’s a more specific group of people who are also likely to have illuminating ideas – your customers. That’s something the t-shirt company Threadless puts into practice every day – all its products are designed by its customers. Here’s how it works: People share their designs on the company’s website and vote on the designs of other users. If their design wins enough people over to be rolled out, they receive a $2000 prize and a $500 voucher to use in the online shop. It’s a winning formula. Threadless only needs a team of 35 employees and sells around a million t-shirts every year. But it’s more than just a business – it’s also a community of customer-designers, some of whom have used the site as a springboard to launch their own careers. The key message in these blinks: If you want to give your business a boost, it’s a good idea to take a look at what today’s most successful companies are doing. Whether it’s IBM or Pedigree, you’ll usually find that their strategies have a couple of things in common – including setting themselves apart from the crowd, being open to new ideas from other industries and building a community as well as a business. Put those into practice, and you’re bound to see your business thrive.  Actionable advice: Ask yourself what makes your business special. If you want your company to stand out from the crowd, you need to know what makes it unique. Asking yourself a few simple questions will help to figure that out. What are you trying to achieve? What do you do that your competitors don’t? The answers will not only give you a clearer sense of purpose, but they’ll also show you what changes you might need to make. Got feedback? We’d sure love to hear what you think about our content! Just drop an email to remember@blinkist.com with the title of this book as the subject line and share your thoughts! Suggested further reading: Small Giants by Bo Burlingham There’s a new phenomenon emerging in the American business world: Small Giants. These are privately owned companies that don’t follow the usual corporate dogma of growing revenues at any cost. Instead, they’re driven by their heart-felt enthusiasm for their product, and focus on factors like quality and caring for their workforce. The author has examined 14 small giants to explain how this strategy has made them successful.",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},
{
  "title": "Primary Greatness",
  "author": "Stephen Covey",
  "summary": "We often mistake symbols for success. That man is driving a Maserati: he must have found success. That woman is wearing Louboutins: she must have found success. But this take is entirely superficial. As you’ll learn in these blinks, actual success can’t be seen or measured in material trappings. It’s an inner quality, something that anyone can build – no fancy cars or red-soled shoes necessary. So how can you build up these vital internal qualities? You must listen to the advice of self-development behemoth, Steven Covey, and concentrate on working on the 12 levers of success. These blinks explain what these levers are and how you can utilize them yourself. Follow this advice and it won’t be long before you’re enjoying a fulfilling and peace-filled life that’s driven by primary greatness. In these blinks, you’ll also find out why importance trumps urgency; how to find your purpose; and why you should imagine the worst. What does success look like? Is it Armani suits, Rolex watches, cherry-red Ferraris and a daily glass of champagne on the deck of a Long Island beach house? Sure, these might be some of the symbols of wealth – but they’re certainly not signs of success. True success can’t be seen. It comes from within and is generated by what the author calls primary greatness, which naturally comes to those who embody admirable qualities such as integrity, honor, persistence, selflessness and a commitment to a purpose that transcends the personal. Secondary greatness, in contrast, can be seen. It’s the appearance of success – the money and the fame and all the attendant status symbols, from cars to suits to houses. However, whereas primary greatness leads to fulfillment and inner peace, secondary greatness dead-ends at fleeting pleasures and financial security. Now, if you haven’t spent your life fostering stalwart inner attributes like honor and selflessness, don’t fret. It’s been scientifically proven that such traits can be developed. In Michigan, back in 1965, the Perry Preschool Project began following the lives of 123 inner-city preschoolers. They were divided into two groups – test and control – and the test group learned, at an early age, to delay gratification by engaging in boring and low-reward tasks. Fast-forward 50 years, and those in the test group were much more successful. Compared with those in the control group, more of the test-group members had graduated and found employment, and fewer had been arrested. All this because, in preschool, they’d built some primary greatness by developing attributes like integrity and persistence. So what can you do to develop your character? Well, as you’ll soon learn, there are 12 levers of success, a set of principles that will serve as the foundation for your primary greatness. These levers are integrity, contribution, priority, personal sacrifice, service, reciprocity, diversity, responsibility, loyalty, learning, teaching and renewal. These 12 levers are the result of the author’s extensive research. He’s taught and learned from thousands of people worldwide, and distilled his findings into the essentials for primary greatness. Inner peace, a sense of fulfillment, long-lasting prosperity – the benefits of primary greatness are myriad and magnificent. But how exactly do you move toward acquiring it? Well, there are a few handy techniques that will prep your brain and make it more receptive. The first is to use self-affirmations. Self-affirmations are positive messages delivered in the first person and the present tense from yourself, to yourself. They affirm the life you want to live and nudge you toward making your aspirations into a reality. Let’s say you’re a procrastinator, and you want to get better at taking the reins and getting things done. Your self-affirmation might be something like, “It’s gratifying to take control and guide my own life by proactively planning my time and following through on my plans.” Once you’ve cooked up some suitable self-affirmations, you can improve their efficacy by doing two things: First, relax. When you’re relaxed, your brain waves slow down, making you more receptive to sensory input – and you want to be as receptive as possible when reciting your affirmations. Second, recite your affirmations every day. The more you say them, the more likely they are to manifest. The next technique is about your general outlook on life, and it requires you to shift your mind-set entirely. Instead of obsessing about scarcity, you’ve got to start focusing on abundance. Most of us have a scarcity mind-set – that is, we view the world through a win-lose lens, believing that more for others means less for us, and neglecting opportunities for cooperation and shared benefit.   But this is often detrimental to success. Just think of a ball hog on a basketball team. By taking too many shots and refusing to pass, such a player not only robs his teammates of the chance to score, he also lowers morale, flouts the code of fair play and, more often than not, costs his team the game. Now, if that player shifted to an abundance mind-set – where the world is viewed through a win-win lens, and there’s always enough to go around – he might take a huddle with his teammates and realize that, by passing the ball and allowing his fellow players to pose a threat, they can weaken the defense and win the game. Integrity. It’s a word that gets thrown around a lot, but, if asked, would you be able to define it succinctly? Well, since it’s the first of the 12 levers of success and the foundation of primary greatness, it’s important to have a clear definition. So the author broke it down into its component parts, and he found that integrity is a combination of two traits: humility and courage. If you are humble enough to recognize where you can improve and courageous enough to undertake the work of improvement, you’ll be well on your way to becoming a person of integrity. To get a sense of what integrity looks like in action, let’s take a look at a situation from the author’s life. Once, a close friend of the author’s hurt him deeply – but this friend realized what he’d done and gave a heartfelt apology. The author, impressed, asked him how he’d managed it, and the friend said that, after an in-depth conversation with himself, he’d realized he had two options: listen to his ego and give a lukewarm apology or listen to his conscience and give a meaningful one.   It took humility to recognize that he should be penitent and courage to act on this recognition – and it was this combination that resulted in the friend’s displaying true integrity. This act of integrity had a very powerful effect, inspiring the author not only to accept the apology, but to forgive the initial trespass. So, having integrity will positively affect those around you; but it will also shape you in beneficial ways – namely, by aligning your values, beliefs and actions. This alignment is called congruence. If you’ve got congruence, you’ll find it much easier to gain the trust of others. This is, in part, because you’ll simply seem more authentic. By aligning your actions with your beliefs and values, you’ll shed all hidden motives and secret agendas, and walking your talk will simply become second nature. People need purpose. Whether it’s writing novels or raising a family, a purpose imbues life with meaning, giving its possessor a sense of direction and duty. And yet only between five and ten percent of people take the time to define their purpose. Purpose is crucial because, without it, you won’t know how to contribute to the world, and contribution is the second lever of success. To identify your purpose, start by asking yourself three questions: What is the world lacking? What do I excel at? And how could I contribute by doing something I like? Keep in mind that your purpose might be right in front of your nose. Often, we aim too high and fail to notice how we can contribute right here, right now. For example, consider the protagonist of the film Mr. Holland’s Opus. He dreams of becoming a brilliant composer, but he’s forced to work as a music teacher, a job he initially dislikes. But the years go by and he begins to love his students. In the end, he doesn’t become a famous composer. Instead, he pours his passion into teaching and contributes by helping thousands of students. So remain open to the possibility that, without realizing it, you may have already found your purpose – all you have to do is identify it. Once you’ve figured out how to contribute to the world, you can focus on the third lever of success: prioritization. Prioritizing is largely a matter of differentiating between important but non-urgent tasks and urgent but non-important tasks. Important, non-urgent tasks take the bigger picture into account, and they should always be prioritized. Imagine you’re a doctor and, while performing heart surgery, a nurse runs in and says there’s an urgent call for you. Well, it doesn’t matter how urgent the call is, because, in the big picture, the patient’s survival is of the utmost importance. Importance always trumps urgency, so you wouldn’t take the call. This example also demonstrates how a higher purpose – in this case, the purpose of saving the patient’s life – naturally leads to prioritization of what’s most important. Maybe you left some dishes in the sink, assuming your partner would wash them. Maybe you “accidentally” cut someone off in traffic. Or maybe you just didn’t take the time to call your mother. Yes, being selfish is normal. However, if you want to form meaningful and productive relationships, you’ve got to fight those selfish tendencies and nourish the fourth lever of success – sacrifice. Sacrifice means putting aside your ego and focusing on the greater good. It’s about emphasizing the outcome of collaborative work, as opposed to claiming credit for contributing the most, and, like integrity, it requires humility. For example, a company’s president and vice president once took a business trip together. On the second day of the trip, the vice president awoke to a surprising sight: the president was shining his shoes. He was startled to find the president engaged in this humble activity; it seemed the opposite of presidential. However, it also helped the vice president see the president’s human side, and, in the end, it brought the two men closer together. Sacrificing your ego isn’t terribly difficult – and it can go a long way toward creating a lasting bond. In that regard, it’s similar to service, which is the fifth lever of success. Service is about doing things for other people, and it’s the perfect way to strengthen the relationships that sacrifice helped you create. One way to serve is to speak as though you’re only addressing one person, regardless of how large your audience is. This will show others that you’re engaged with them, that you’re doing them the service of being present, and, in turn, it will help them engage with you, as the following anecdote demonstrates: The star of a play was once having trouble capturing the attention of his audience. Luckily, a friend of his had the presence of mind to abandon his seat, approach the stage and mouth the words “talk to me.” The actor understood and began addressing the audience as though it were a pal, a person with real feelings and thoughts. Just like that, the audience recognized this service and reengaged. Now that you’ve got an idea how to establish and strengthen relationships, let’s take a look at how to make them productive. Interestingly enough, one of the best ways to build a beneficial relationship with others is to improve how secure you feel about yourself. A self-assured character is, in fact, the foundation of the next two levers of success – reciprocity and diversity. Self-assurance – that is, a deep feeling of inner security – enables you to remain open to unfamiliar ideas and new opinions. And this openness will imbue you with empathy, something without which reciprocal relationships can’t exist.   If you’re insecure, you’ll be closed off. Different ideas and new perspectives will feel threatening, because to those who lack self-assurance, a threat to a belief system feels like a threat to personal identity. Only after establishing some solid self-assurance should you start focusing on reciprocity, the sixth lever of success. But, when you do activate this lever, there are two things to focus on: First, concentrate on bonding. The firmer the social bond between two people, the less likely they’ll be to act selfishly. Second, keep communication channels open. Sharing and collaborating on problems, and discussing possible solutions, will increase the reciprocity of any relationship. Self-assurance is also the foundation of the seventh lever of success, diversity, which is all about encouraging a range of opinions, skills, personalities and ideas. These things drive innovation and positivity – but they’ll be under threat if you and your team aren’t self-assured. Remember, insecure people think difference is threatening, so, in order to oust limited thinking, you’ve got to encourage people to embrace difference and openly express themselves. In other words, you’ve got to help them feel self-assured. The author points out that, when there’s no diversity of opinion within a team, there’s essentially only one opinion – and that’s bad for creativity and innovation. New and diverse ideas will breed new and diverse projects and products; if you welcome difference, you’re bound to make one. We’ve all experienced it. There you are, at the bar with friends or eating lunch with colleagues, and somebody starts bad-mouthing an absent pal or coworker. Such behavior is common, but it’s also horribly toxic. The eighth lever, loyalty, combats such toxicity by holding you back from ever disrespecting other people, regardless of whether they’re present or absent. Loyalty and respect are important because they remove the negative interactions that often lead to negative labeling, which has a very tangible and toxic effect. Let’s say a colleague of yours insults you and, in consequence, you label her in your mind as “hateful.” Even if you never let on that you find her hateful, she will, on some level of consciousness, pick up on how you actually feel, and her actions will begin to align with your expectations. Just as you should avoid labeling people, you should never say anything about anyone that you wouldn’t want to say to their face. Further, if you’re ever present when people are talking negatively about someone else, you should combat the negative labeling by mentioning a few positive things about the absent person. Speaking up for the voiceless is loyalty at its finest. Of course, we can’t always be perfect. Whether it’s gossiping or some other slip up, people make mistakes. And that’s where the ninth lever, responsibility, comes in. Truly taking responsibility entails fully acknowledging your mistakes and offering an apology that isn’t hedged around with excuses, defensiveness or explanations. If you really want to move past a mistake, you’ve got to take the full blame; that’s the only way to remove negative labels and receive forgiveness And remember: once you’re forgiven, be sure that your actions chime with the apology you made. This will show that you were sincere, and that your apology wasn’t merely an empty expedient. Imagine that, for the next ten years, you learn nothing new. Well, the truth is that, if you stopped learning, you’d become irrelevant: your skills and knowledge would get you nowhere in the world of ten years hence. So how can you keep growing and stay up-to-date? The best way is to keep learning, which is the tenth lever of success. Horst Schulze, the cofounder of the Ritz-Carlton hotel chain, knows this well. Despite the cost, Schulze provides a daily training program for employees, because he firmly believes in the importance of learning. By helping his employees grow, Schulze also grows his company – because a skilled workforce is the backbone of his chain. On a more personal level, there are many things you can do to keep learning. You could, for instance, design a personal curriculum. If you’re interested in business, read Harvard Business Review or Fortune magazine. There are academic journals for every field, so just identify your interests and dive in. And, to broaden your horizons and make you wiser, don’t neglect the classics. A little Shakespeare before bed can only do good.  You could also attend your very own online university. Watch TED talks; enroll in one of the many massive open online courses (MOOCs); make use of Khan Academy. And if you really want to learn something, be sure to use the eleventh lever of success – teaching. As the author learned from Dr. Walter Gong, a San Jose State University professor, teaching is the best way to learn. During dinner, Dr. Gong always had his children teach him what they’d learned that day in school – and all three of them went on to earn PhDs from a top university. Teaching works so well because, when you know you’ll have to make someone else understand the material, you’re forced to really learn it. That’s why every student should learn like a teacher! So we’ve been focusing a lot on the component parts of primary greatness. But if you really want to a serve a higher purpose, and live a fulfilled and peaceful life, you’ve got to take care of yourself. And that’s where the twelfth lever, renewal, comes in. Self-care is a matter of balancing your mental, physical and social health. One way to inspire physical- care habits is to imagine you’ve already had a major health setback – that, say, you’ve had a heart attack or undergone surgery for cancer. Just imagining such a health crisis should motivate you to break any unhealthy habits you might have, be it overwork or smoking cigarettes. To improve your mental health, imagine that, in three years’ time, all your professional knowledge will have been made obsolete by technological advances. This should spur you to prioritize learning and the advancement of your skills. To keep yourself socially healthy, imagine that everyone in your life is always listening to the things you say about them. This should keep you from saying regrettable things and being judgmental. This doesn’t mean you should be uncritical – just that you should be kind in your criticism, and not say things about someone that you wouldn’t say to them. If you regularly engage with these hypothetical situations, you’ll be able to adjust your mind-set. It’s much more effective to put energy toward your physical, mental and social health than to try to pinpoint and alter every single negative behavior, since a more general approach influences multiple behaviors at the same time. Physical, mental and social health are also closely connected, and focusing on all of them is the best, most holistic, form of self-care. For instance, if you neglect your skills and knowledge, you may get fired from your job, which might lead to your feeling like a victim and blaming others. This would affect your social relationships, leading to stress, which would compromise your physical health.        A holistic approach to self-care is the best defense against burnout and the negative chain reaction that neglect of one area can cause. The key message in this book: A life centered on making connections with and in the service of others is far more rewarding than a life spent hunting for self-serving pleasures such as status and money. And the best way to find real fulfillment and inner peace is to establish your primary greatness. You can do this with the help of the 12 levers of success: integrity, contribution, priority, personal sacrifice, service, reciprocity, diversity, responsibility, loyalty, learning, teaching and renewal. Actionable advice: Keep a “journey to primary greatness” journal. Keep a journal to track your progress toward primary greatness and use it to collect your learnings along the way. Jot down your higher purpose and all of your self-affirmations. Use it to record all the situations where you have chosen secondary over primary greatness. This will help grow your self-awareness as you travel toward s your ultimate goals. Got feedback? We’d sure love to hear what you think about our content! Just drop an email to remember@blinkist.com with the title of this book as the subject line and share your thoughts! Suggested further reading: The 7 Habits of Highly Effective People by Stephen R. Covey The Seven Habits of Highly Effective People (1989) is the enormously influential self-help phenomenon that can teach you the principles of effectiveness. Once you make these principles into habits, you’ll be well on your way to more success, both in your personal and your professional life.",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},
{
  "title": "Profit from the Positive",
  "author": "Margaret Greenberg and Senia Maymin",
  "summary": "Have you ever wondered whether you’re a good leader? Have you asked yourself how to push your team or wondered whether performance reviews really lead to better work? Profit from the Positive provides a complete system that will help you become a better leader and improve your team’s performance. You’ll learn how to get more work done without working more hours, how to control your emotions and improve a bad mood, how to avoid making hiring mistakes, and more. The best part? You don’t have to be an expert, have a budget, or get your boss’ permission. Anyone can use these tools, whether you manage four or 40,000 people. In addition, you’ll learn how putting a pen in your mouth can make you happier; why a bad mood can be as infectious as a cold; and why asking someone to rate their own weirdness can save you lots of money. If you’re a manager, you’re probably always on the lookout for new ways to increase both your own and your employees’ productivity. Let’s take a look at a few simple tricks for achieving that. First of all, always take the time to formulate a plan before leaping into action. The importance of this can be seen in a study by psychologist Peter Gollwitz, where he told his students to write a report on how they spent Christmas, and hand it in on 27 December. While half the students just got the assignment, the other half were also asked to identify exactly when and where they would complete it. It turned out that this “plan” made a huge difference: 71 percent of the second group submitted their reports on time, compared to just 32 percent who’d made no concrete commitment to getting it done. This insight is easy to apply in other areas too. For example, saying, “Could you bring that report to the conference room after the 10 a.m. meeting?” is more effective than, “Could you hand it in tomorrow?” because the former creates a specific plan for the other person to follow. Another way to improve productivity is tricking yourself into getting started. Let’s say you’ve got a long, daunting to-do list and you’re having trouble getting started. Just pretend you’ve already begun! Jot down a few additional tasks that you’ve already completed, and then cross them out. This simple act will make you feel like you’ve already done something, which will motivate you to continue. Finally, if you really want to be more productive, create positive habits and routines. Consider Deborah. She used to check her email all the time, interrupting her other work. To improve her productivity, she decided to adopt a new positive habit: checking her emails only four times a day, at specific times, and not just whenever a new email arrived in her inbox. This allows her to better focus on her work, saving her time in the long run. To be a true leader, it isn’t enough to be productive – you also have to be resilient. Because the truth is, we all experience setbacks and disappointments. What matters most is how quickly we bounce back. So don’t quit just because something went wrong in the past. Rather, be grateful for these mistakes and learn from them. Use these experiences to help you confront current challenges. If your company loses a client, ask yourself: How did that happen? How can we avoid making the same mistakes with our new client? Once you’ve asked these questions about the past, move forward by putting your focus on the present and future. What do you hope to learn from this new project? What mistakes might you make? How can you avoid them? Finding the cause of the failure will help you learn from the experience. One excellent technique for analyzing what went wrong and preparing for new projects is called the Me-Always-Everything Framework. In this framework, you analyze failure from three different perspectives: \nMe: Ask, did I cause this failure? Or did external events cause it? Was it a combination of both? \nAlways: Does this situation always happen to me? Or is this a one-off setback? \nEverything: Will this event spill over into other domains in my life? Or is this an isolated situation? Another key to resilience is to change your perspective on a bad situation. If you’re feeling negative, shifting your perspective to a more positive mind-set may spur you to action. For example, consider the severity perspective: How bad is this compared to other situations you’ve already faced? Remembering bad situations you’ve mastered will allow you to draw strength from them. You might also consider the extremes perspective: What’s the worst thing that could happen? What’s the best? And then, finally, what is the most likely to happen? Thinking about these aspects will help you see things in a more positive light. After all, to err is human. Simply learn from your mistakes and move on! We don’t always realize it, but our moods have a powerful effect on everyone around us. That’s because emotions are catching, as explained by social contagion theory. Basically we humans are hardwired to mimic each other’s facial expressions and moods. According to the theory, just one person in any team of five can “infect” the other four. So when you’re in a bad mood at work, it spreads like a cold, which can seriously damage productivity. On the other hand, positive feelings are equally contagious. Studies show that when bank tellers are in a good mood, they produce greater customer satisfaction by passing on their upbeat emotions. This phenomenon also has a status component. People higher up in the organizational hierarchy are more contagious, meaning that an office leader’s positive or negative mood can spread to others in the team in as little as seven minutes, quickly impacting everyone’s performance. This was demonstrated in a study of 53 sales managers: When leaders were in a good mood, their teams performed better, generating higher sales. So although it’s extremely important for leaders to stay positive, we all get the blues from time to time – that’s natural. But it’s important to overcome your bad moods. Let’s look at four different techniques you can try. These techniques can help you infect your staff with only good moods! Now that you embody productive, resilient and contagious leadership, there’s another attribute you need to master. You need to become a strength-based leader – someone who focuses on strength, not weakness. So for instance, when analyzing your business, ask questions about what your company is doing right: Where is this change or process being implemented well? What can we learn here that could apply to other areas? What makes this employee or competitor successful? Why does this team or location constantly exceed expectations? This approach allows you to focus on solutions, not faults. It’s also a fantastic way to handle challenges your business may be facing. For example, when you’re facing an obstacle, say: “Let’s brainstorm solutions. What are some short-term possibilities? Long-term ones?” This will help everyone focus on solving the problem. Of course, managing a team is stressful. Some managers, in an effort to avoid having problems dumped on their desks, tell employees, “Don’t bring problems if you can’t propose a solution.” But this is flawed logic. If employees aren’t communicating with you about serious problems, you might learn about them too late. Another important aspect of strength-based leadership is that you and everyone on your team actually have to know their own strengths. Research bears this out: A sales team was asked to complete a 40-minute strength assessment followed by a one-on-one discussion of the results. Another sales team didn’t. The team that completed the assessment later generated 17 percent more sales than the other, showing that focusing on strength really lifts performance. So how can you uncover your own strengths? Just ask yourself three questions: What am I good at? What kind of work energizes me? When am I at my best? Ultimately, being a strength-based leader doesn’t mean ignoring problems, just focusing on solutions. Every organization needs new people every now and then. The trouble is, how do you find the right people? This question is a serious one because hiring mistakes are expensive: factoring in everything, each mistake costs a company around five times the hire’s salary! So how can you ensure you make the right hires? Perhaps the most important tool you have at your disposal is the interview, so you need to prepare it well. Don’t make the typical mistake of talking too much. Let them do the talking so you also get a feel for the candidate’s personal skills. They are often more important than technical ones. For example, if you’re looking for a customer service person, it’s better to hire someone with a positive attitude and no experience, than someone with a lot of experience but a bad attitude. After all, you can always teach someone new skills, but it’s much harder to change their attitude. In the same vein, it’s important to only hire people who fit your company’s culture. Google developed a term for inspiring employees: Googly. A Googly employee is a smart, creative, a good problem solver and fun. You, too, need to figure out what kind of employee profile would fit your own company. Of course, to be able to do this, you have to first understand your company’s culture, starting with your organization’s core values. Only then can you tailor your interview to find suitable people. Let’s look at Zappos, which celebrates individuality among its employees. When interviewing job applicants, the CEO always asks: “On a scale from one to ten, how weird on you?” This question helps identify employees who would enjoy the individualistic company culture. This leads to higher employee loyalty and less staff turnover. Finally, give the hiring process enough time: the typical one-hour interview may not cut it. For example, at Rackspace, prospective employees stay at the office for nine or ten hours. That way they truly get to know the company – and vice versa. Here’s something you may find surprising: Focusing on what people do well, rather than their weaknesses, will boost productivity. This means once you’ve assessed your own strengths, you should start focusing on what your employees do best. This was demonstrated in a study that tried to pinpoint aspects of effective leadership. One of the metrics was the intensity of leaders’ focus on their employees’ strengths, and researchers found that managers who scored in the top quartile for this metric achieved 50 percent better project performance than managers who paid less attention. Connecting with your employees about their strengths doesn’t have to be a big event. Make helping them tap into their skills part of your everyday interaction. These conversations don’t have to happen solely on a one-on-one basis, either. When personal strengths are part of daily conversations and team meetings, employees will get to know their colleagues’ core abilities. This will create an environment in which differences are understood and valued, because they’re seen as contributions to the overall power of the team. This helps avoid conflict. To start creating this kind of atmosphere, host a workshop where you go around the room and ask team members to share one or two of their strengths and discuss how they’ve used them recently. And once everybody knows each other’s strengths and weakness, you can collaboratively plan how to position the team for success on upcoming projects, leveraging the sum of those strengths. By identifying and cultivating your employees’ key skills, what you’re really doing is getting people to perform their best. Performance reviews can be an uncomfortable experience for managers and employees alike. But they don’t have to be. Instead of going into a performance review to evaluate your employee, see it as a time to re-energize them. Start by using the language of strength. For example, say something like: “Ann, you’re an exemplar of the achiever strength. You’re focused, hardworking and always deliver. I’d like you to keep using your learner strength to learn new processes.” Also, make sure you don’t set vague goals. When you tell employees, “Just do your best,” they’re more likely to slack off, since they don’t know how to improve. Instead, try something like: “You’re an emotional person. I like that side of you. Please write down your worries and feelings about this new project and send them to me by 2 p.m.” These kinds of specific goals will help you connect with your employees, but to really motivate people, it’s important to also set challenging goals. For proof, just ask Gary Latham, who researches goals at the University of Toronto. In multiple studies of different occupations, Latham found that those who set challenging and specific goals performed better than those who didn’t. That’s because when you accomplish a goal, you feel pride. “Challenging goals facilitate pride in accomplishment,” explains Latham. And to make the most of the goals you set, review them more than once a year. That way, you’re motivating your employees again and again. Finally, go beyond the conventional performance review and make it a preview. Ask your employees to preview their performance for the year ahead. Have them imagine you’re meeting a year from now to discuss their work. Ask them to visualize what a successful year would look like and what they have specifically done to achieve their goals. Then, make the conversation especially memorable by asking your employees to write down their preview. So while performance reviews may get a bad rep, they’re actually a great chance to push your team. Imagine a world in which your employees actually look forward to meetings. It might sound impossible, but you can make it happen. How? First of all, pay special attention to openers and closers. The way you start and end meetings matters because it’s unrealistic to assume that everyone has arrived in a good mood and ready to focus. Consider this: a staggering 91 percent of surveyed respondents admitted to daydreaming during meetings. You don’t have control over anyone’s mind-set, but kicking off with a positive opener will boost the overall mood. To do this, recognize an accomplishment, acknowledge a specific success or tell a funny story. Another way to improve moods at the start of a meeting is by offering a small gift. For example, in one study, two sets of doctors were asked to make a complex diagnosis for a patient. One group was asked to first read the medical profession’s ethical code. The other group received a piece of candy instead. The sweets helped: The second group of doctors were three times as accurate as the first. And once you’ve nailed the beginning, don’t neglect the ending, because people always remember the last few minutes of a meeting. Take time to discuss next steps and end things on a positive note. Another key to running a productive meeting is ensuring everyone has a chance to contribute. Of course, managing the conversation is challenging for any meeting facilitator. To get people to speak up or to stop talking, try this: Before the meeting, draw a circle on a sheet of paper. Label the circle with each participant’s name. As each person contributes, put a checkmark next to their name so you can follow who participates and who doesn’t. If you notice someone interrupting, step in. Acknowledge the point and move on by asking for another perspective. Tell your team you don’t need superstars – you want everyone to participate. Follow these steps and your employees might actually look forward to meetings. By now you’ve read about quite a few tools and ideas for effective leadership. But how can you actually apply them to the real world? First of all, start small. You don’t need anyone’s permission to use these tools; you don’t need your boss or the HR department to get on board. Just pick three techniques you can start doing today and go for it! For example, why not start today’s meeting with a piece of cake and a compliment? Another key to implementing these tools successfully: Use language everybody understands. Avoid jargon – it’ll make people lose interest in your suggestions or think you’re arrogant, and either way, they’ll just ignore you. Remember Gollwitz’s study, which described how specific plans help us achieve goals? Well, never refer to it by that name because no one’s going to know what that means. Instead, coach your employees in layman’s terms: tell them they can achieve their goals by identifying where and when they’ll complete certain tasks. Here’s something else you might remember: Social contagion theory, which explains how emotions circulate. You don’t need to use the term in order to benefit from the insight. Pay attention to the mood you project when you walk into work. If it’s not positive, change it. Finally, a crucial point for anyone who wants to apply what we’ve learned to the real world: Don’t resist resistance. When we try to introduce something new – whether at work or at home – our ideas are often met with resistance. That’s totally natural. If you can expect resistance then you won’t be surprised by it. Instead, you can view it as a promising sign of change. When people in our lives resist our ideas, it typically means that they have their own pain points that need to be addressed. So give them some time to rethink their attitude. That’s it! Now you’re prepared. So make a brief plan and trick yourself into getting started. Good luck! The key message in this book: Productive leaders create positive habits, like checking emails only at specified times, and always make plans before starting projects. They’re also good at controlling their emotions as well as focusing on solutions and strengths, rather than problems. And even when things go wrong, productive leaders are resilient and learn from their mistakes. Actionable advice: Feeling grumpy and irritable? Try the pen smile. Simply hold a pen gently between your teeth for a couple of minutes. Why will that work? Well, the pose is similar to the position our mouths are in when we’re smiling. Holding the pen activates our smiling muscles, inducing the brain to think “Oh, this is funny.” This simple physical act produces a feeling of happiness, which consequently mitigates our bad mood and makes us more productive. This easy trick can help ease your negative mood, putting you in a more positive mental state. Suggested further reading: How to Be a Positive Leader by Jane E. Dutton How to Be a Positive Leader examines cutting-edge research from the field of positive organizational behavior, in which companies aim to foster both a positive attitude to work and high performance among employees. The research is complemented with vivid examples from real organizations.",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},
{
  "title": "Purpose",
  "author": "Nikos Mourkogiannis",
  "summary": "Business gets a raw deal in many people’s minds. Many of us see companies and their leaders as obsessed with money, interested in nothing but the pursuit of profits at all costs. Anything that gets in their way – be it employees, customers or the environment – is ruthlessly pushed aside. Yet, this isn’t necessarily the case. As these blinks show, no successful business can hope to reach the top if they are just in it for the money. The only way they can get there is by having a set of values, or purposes, that provide them with the will and drive to succeed.   Most of these values come from centuries of philosophical debate and tradition. To save you from having to trawl through the works of Nietzsche and Aristotle, these blinks provide you with the most prominent forms of purpose, and how businesses from Wal-Mart to IBM have used them to succeed. In these blinks, you’ll discover why Warren Buffett isn’t in it for the money; why Henry Ford succeeded by acting like a dictator; and why many of the best leaders’ main goal is the happiness of others. Why do some succeed in business, while others don’t? Sure, it has a lot to do with economic brilliance and charisma, but that’s not the whole story. A company’s purpose, the set of moral ideas that guide it, is crucial for lasting success. Purpose is the moral backbone that we rely on to make decisions, whether it’s in everyday life or when the stakes are much higher. With purpose, we can discern between choices that are right and worthwhile, and those that are easy or technically correct. Let’s put this into real terms. Do you want to serve your customer, or maximize your returns? This is a question Wal-Mart founder Sam Walton could answer without a second thought. Driven by altruism and compassion, Walton was dedicated to serving his customers. His sense of purpose reverberated throughout the whole company. From senior managers to store staffers, everyone at Wal-Mart was ready to make customer service a top priority. This gave Wal-Mart an edge over its competitors, which it outperforms time and time again. The reality is, without purpose, you’ll only make decisions with the short term in mind – strategy simply isn’t enough. Take Enron, a corporation whose collapse was one of America’s biggest corporate bankruptcies. They had strategies, but lacked purpose. All they were interested in was making money, and were prepared to do anything to do so. This led to poor decision making, which involved dangerous strategies and concealing losses. Unsurprisingly, Enron’s actions caught up with them in the end, a testament to how dangerous a strategy without purpose can be. You now know what purpose is, and why it’s important. So how can you acquire it? Well, purpose takes four forms, each of which stems from ethical traditions that have developed through the work of different philosophers from Classical Greece to the modern era. Let’s start with the purpose of discovery. This purpose is tied to the work of Danish philosopher Søren Kierkegaard and the existentialists, and their powerful arguments for the ethic of choice. Kierkegaard asserts that it’s simply not enough to hide behind rules and conventions, and blame them when things go badly. Instead, individuals are responsible for the choices they make. Kierkegaard uses the biblical tale of the sacrifice of Isaac to illustrate this principle. As you may well know, Abraham intends to sacrifice his son Isaac after hearing the voice of an angel encouraging him to do so. Abraham claims that it is God who tells him to do this, but ultimately, it’s Abraham’s choice – he is the only one who can be held responsible. In the same way, it is only we who can be held accountable for what we do. So what does this idea have to do with making new discoveries? Well, French existentialist Jean-Paul Sartre builds on this idea, and proposes that since we are responsible for our actions, we ought to constantly question things and decide what is best for ourselves. By using the purpose of discovery as our guide, we should always be ready to question, to create something new and to explore the best decision open to us. This is exactly the attitude that kept Tom Watson of IBM on a quest for that which is “beyond our present conception.” Watson’s purpose for discovery led him and his co-workers to consider situations from different angles, just as existentialists prescribe. THINK became IBM’s slogan, further emphasizing the importance of doing away with conventions and tradition to find new ways to solve customers’ problems. IBM even chose to predominantly recruit freshly graduated college students, ensuring that the status quo was constantly being challenged. Once you’ve discovered a new and innovative way to do business, you’ll need to execute it to the best of your abilities. Enter our second purpose, excellence. The ethic connected to it is virtue, developed by Greek philosopher Aristotle.  Aristotle concluded that people cultivate virtues as a means to become successful and achieve their desired end: fulfillment. In fact, Aristotle even had a particular word to describe the state of fulfillment, success and flourishing: it was called eudaimonia, and for Aristotle, this was the function of Man. By performing your vocation or role in a community to the best of your ability, you could achieve eudaimonia. But in order to get there, you had to nurture virtues, or positive characteristics; these could range from courage and honor to wittiness. Though the particular set of virtues varies depending on your modern context, it’s the time commitment necessary to gain them that is most important. Top investor Warren Buffett is a stunning example of the purpose of excellence in action. Throughout his career, he has been driven to reach fulfillment in his community by nurturing the virtues that the best investors need. His role in life is mainly to allocate capital in order to achieve the maximum return on equity. Fulfillment for Buffett is the optimal performance of that role – he strives for excellence for its own sake, not for profit. He has a fairly modest salary compared to his peers, for instance. Buffet dedicates all his actions toward excellent investment. For example, he honed his mental arithmetic skills, enabling him to remember 2,000 annual reports and all the 7,500 shareholders he is involved with. Buffet’s purpose of excellence has led him to earn $40 billion. Scottish historian and philosopher David Hume is renowned for his development of an ethic of compassion. This is connected to the purpose of altruism. For Hume, the fundamental motivation behind any action is to increase happiness. While this might sound selfish or hedonistic, our happiness is actually a function of how we’re able to make others, as well as ourselves, happy. Hume argued that we have a natural sympathy for others. Adam Smith developed this idea further through his concept of utilitarianism, which posits that the right action is the one that results in the greatest possible happiness for the greatest number of people. So, our actions are driven by the prospect of pain or pleasure that others might be exposed to. In this way, the ability to empathize is central to good decision making, especially in a business context. In the first blink, we gained an insight into how Wal-Mart achieves the success it does. Founder Sam Walton was acting in accordance with the purpose of altruism, ensuring that his decisions made as many customers happy as possible. Walton came from a relatively poor area of rural Arkansas. His upbringing gave him a powerful sense of empathy that made him determined to help as many people as possible. How? By increasing access to low-cost, quality material goods in order to improve standards of living. If his purchasers got an exceptionally good deal, instead of increasing his profit margins, he would pass the gain on to the customers as much as possible. He also ensured that this goal traveled down the company hierarchy. Management information systems were conceived so that managers would be able to focus on the needs of local customers across the US. All of Wal-Mart’s actions are centered around its customers, making Walton the David Hume of modern American business! Although many of us might find the work of German philosopher Nietzsche to be impenetrable, his ideas contain one of the most useful ethics for business leaders: heroism. This isn’t simply the desire to win, but the will to be bold and dare to do something that nobody else has tried. Nietzsche believed that only few people are truly free and thus capable of leading. Those who do not have such capabilities choose to follow those who are endowed with leadership skills. But those who do exhibit them will realize that they should exert their influence, and take on the role of leader with ambition. Henry Ford is a brilliant example of a leader with heroism as his purpose. His goal was to reshape society through his automobile, and his ambition led him to use his company as a means of exercising his will. Ford was not interested in following standard business practice or making compromises. Instead of waiting for customers to tell him what they wanted, he gave them what they didn’t know they needed. Ford pushed forward with his products in the firm belief that they would change the world.   But Ford was most interested in exerting his power, regardless of whether it would alter his company’s direction or impact social welfare, and this sometimes led him to make risky decisions. He was so determined to revolutionize the auto industry, that he recruited ex-convicts as workers, partly to rehabilitate them, but also for the benefit of his production line. Ford even went as far as hiring thugs from Detroit, which led to problems with physical violence among workers. In this way, heroism is a powerful purpose, but also one that can get out of hand when not balanced with other ethical principles. The interplay of all four purposes – discovery, excellence, altruism and heroism – will boost your company in several ways. Read on to find out how! As Prussian general and military theorist Carl von Clausewitz said, physical factors in war are “little more than the wooden hilt, while the morale factors are the precious metal, the real weapon, the finely-honed blade.” The same is true for businesses. Just as soldiers with high morale are more likely to win a battle, companies in which employees have high morale tend to be more successful. In fact, a 2003 study by insurance company Towers Perrin found a positive correlation between strong employee morale and returns to shareholders. So, the better your employees feel about their workplace, the likelier it is that your company will achieve higher returns. And, by the same token, if employees aren’t so fond of their workplace, your company’s performance could suffer: a 2002 PriceWaterhouseCoopers study found a marked correlation between absenteeism – which is linked to low morale – and below-average profit levels. But how can you ensure your employees stay engaged with their work? An effective way is to give them worthwhile reasons for doing their work by defining your company’s purposes. Take 3M, an American multinational corporation famous for its adhesives. The company’s purpose was to solve problems, a principle that their engineers truly believed in. One engineer in particular was so enthusiastic about resolving a customer issue that he ended up creating a brand new form of masking tape, which would lead to the Scotch Tape that we all have in our desk drawers today. Another employee from the same company invented the Post-it Note to solve his own problem of not finding the correct page in his hymnbook. Simply having a purpose inspired these employees to go the extra mile to make a difference and, in the process, create the products that we know and love. It often seems that the most successful companies are the most innovative ones. But while innovation is indeed a great competitive advantage, it won’t provide lasting success without purpose to back it up. Global consultancy Booz Allen Hamilton conducted a survey on the top thousand companies with the largest research and development budgets. The survey found that there was, to the surprise of many, no significant correlation between innovation and the success of the companies. So what does keep the innovative companies on top? Well, many of them make use of the purpose of discovery to drive their achievements. Take Sony for example. Founder Masaru Ibuka founded the company to “establish a place of work where engineers can feel the joy of technological innovations, be aware of their mission to society and work to their heart’s content.” This clear purpose allowed the first Sony team to be freely creative, and their journey of innovation began with Japan’s first tape recorder. A clear purpose enables innovators to radically take risks and change the rules of their industries or businesses. Sam Walton of Wal-Mart’s purpose of altruism saw him radically reinvent his industry, driven by his goal to offer the fairest possible prices to customers. At the risk of losing employees, but in order to keep prices down for his customers, he would reduce costs as much as he could during buying trips. His employees would walk rather than take taxis, and would share hotel rooms. Walton even chose to open stores in disused cattle yards and bottling plants, running the risk of a less attractive appearance than that of competitor K-Mart, but keeping prices competitively low all the while. We’d all like to know exactly how to beat the competition. Unfortunately, there’s no perfect formula, but one of the best ways for your company to achieve a sustainable advantage in the market is through strategic positioning. This simply means that your company must be at a specific position in the market that others can neither choose, nor copy. Admittedly, that’s easier said than done – but it is still doable! It starts with developing routines and relationships. By coordinating what people do and how they connect to each other, you’ll be able to unite your company under a powerful, unique strategy. A company without purpose is likely to change strategies unnecessarily. By switching between different tactical approaches in the hopes that one might stick, companies are unlikely to achieve a consistent edge over competitors. Companies without a clear purpose may also stick to old strategies, even if they’re no longer relevant. With a defined purpose, you’ll find it much easier to coordinate your organization’s routines and relationships. The values of discovery, altruism, excellence and heroism are there to guide your employees in every interaction, and in every task they complete. Thanks to a reliable, shared understanding created through values, Warren Buffett was able to manage his conglomerate with a very light touch. He didn’t have to tell his employees how to act – they already knew the best choices according to his system of values. Purpose is a reliable guide for those making the innumerable day-to-day decisions that contribute to a company’s strategic position on the market. Questions like “Should we invest in product development?” or “What kind of training should we give our customer-facing staff?” can easily be answered when your company has strong purposes in place. The key message: Whether you want your company to be a market leader, a radical innovator or a great place to work, you’ll need values that guide you along the way. The four purposes of discovery, excellence, altruism and heroism have proven to be powerful tools for some of our world’s most successful business leaders. So why not start making use of them in your own vision? Actionable advice: Uncover the purpose that drives you. Is it your passion to discover something new? Or do you want to excel at something for its own sake? Do you want to provide solutions to help the largest amount of people or do you seek to change the world by acting boldly? Think of the purpose that underpins your actions in order to understand how you can channel it into your business. Suggested further reading: Start with Why by Simon Sinek Start With Why gets to the bottom of why certain people and businesses are far more innovative and successful than others – even in situations where everyone has access to the same technology, people and resources. The book shows you how to create a business that inspires customers and has satisfied employees. Got feedback? We’d sure love to hear what you think about our content! Just drop an email to remember@blinkist.com with the title of this book as the subject line and share your thoughts!",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},
{
  "title": "Purposeful",
  "author": "Jennifer Dulski",
  "summary": "There’s more than one kind of movement. At the most basic level, a movement is what happens whenever a group of people unite around a single vision. Therefore, a movement could be based around a powerful political idea or an exciting business concept, and the leader of a movement could be either a passionate activist or an inspired entrepreneur. Dulski is well positioned to offer advice for the potential leaders of any movement since she was the former president of Change.org, the launching pad for many of today’s most popular campaigns for change. Dulski has firsthand experience with many of the issues that leaders might face, including how to gain a following and how to keep those followers motivated once they’re on board. Many people today are motivated to see change happen in their lifetime, and they’re looking for the kind of leader who will inspire them to mobilize and fight for what they believe in. So now’s the time to give action to your words and bring your ideas to life. In these blinks, you’ll find the story behind Nike’s first ad that featured a hijabi woman; how to cope with trolls and haters; and why a “festival of failure” is a good thing to be part of. There’s no shortage of great leaders and managers working today. But the real shining stars are the ones who go the extra mile and use their leadership skills to ignite a genuine movement. People are attracted to movements because they offer a sense of purpose, something we all look for in life. When we see others driven by an exciting purpose, it’s easy for that excitement to spread and catch on. Before you know it, large numbers of people are uniting and bringing about change. Manal Rostom is one of those shining stars who used purpose to ignite change. Rostom is an Egyptian Muslim woman, and for years she’s worn a hijab, a religious veil or headscarf that covers the neck and hair. But one day, Rostom began to feel a growing public resentment toward the garment, with many media outlets publishing anti-hijab articles. It got so bad that Rostom wasn’t even allowed to enter some public spaces in Dubai because of her hijab. Fed up with the negative perceptions, she decided to start a Facebook group called “Surviving Hijab” as a place where Muslim women could share their experiences and support one another. It turned out to be a popular idea: in just a few months, the group attracted 40,000 members, and today there are around 500,000. With such a positive response, Rostom saw an opportunity to go a step further. As an athletic woman, she often received annoying comments from people wondering how she could run while wearing the extra layers of clothing. Rostam was sure there were other women who could benefit from a change in the public perception that hijabi women can’t pursue sports. So, in 2015, she contacted the head of Nike’s Middle East division, Tom Woolf, and asked why there weren’t any Nike ads in the Middle East featuring hijabi women. After a productive meeting, it was decided that Rostom would become the first woman to wear a hijab in a Nike ad. But it didn’t end there. Later that year, Rostom was also made the coach of Dubai’s Nike women’s running club. And then, in 2017, Nike released a whole line of athletic wear called Nike Pro Hijab. In addition to being a leader, Rostom is a movement-starter, and it all began with a clear purpose: to show the world that faith isn’t something that gets in the way of a woman’s accomplishments. As it turned out, many people shared this feeling – so much so that a world-changing movement formed. When you think of world-changing people, you might picture Martin Luther King, Jr. or Nelson Mandela. But you don’t have to win a Nobel Peace Prize in order to make a big difference. In fact, even small actions can have a ripple effect that leads to significant consequences. Such was the change that came from the actions of Turkish activist Erdem Gündüz. In 2013, authorities in Istanbul removed tents located in Taksim Square that were being used by activists and victims of police violence. To protest this removal, Gündüz simply stood still in Taksim Square. He was soon known as the “Standing Man,” and after a couple of hours, others joined until hundreds were standing by his side in silent protest. Gündüz stood still for eight hours, and this relatively small action had the major consequence of triggering an international movement that transcended the borders of Turkey. People worldwide were inspired to stand in solidarity against police violence. As we can see from Gündüz standing still, or from 42-year-old Rosa Parks refusing to give up her seat to a white man in 1955, one person making a small gesture can have a big impact. But you don’t have to be oppressed in order to stand up against injustice. In fact, it doesn’t matter who you are or where you’re from – you can make a difference in the world. Still, many of us get stuck behind mental roadblocks, so it’s important to find a way around such barriers and not get stalled. If you come from a privileged background, you shouldn’t feel like you haven’t earned the right to speak out about the issues facing certain communities – you can still speak up on behalf of others. Don’t get hung up on where to start, either. Just take the first step and get the wheels of change in motion – that’s what’s important. Sarah Kavanaugh didn’t let self-doubt stop her from taking that step. One day, she was disturbed to discover that the popular sports drink Gatorade contained brominated vegetable oil, or BVO, an ingredient that was taken off the FDA’s “Generally Regarded as Safe” list back in 1970. Kavanaugh took her first step by going to Change.org and starting a petition to make Gatorade safer for people to enjoy. Before long, the petition had 17,000 signatures and was receiving media attention. It was enough to get the change Kavanaugh was after: Gatorade’s parent company, Pepsi, eventually removed the unsafe ingredient. If having purpose is the first ingredient to change, the second essential ingredient is a well-defined vision. While purpose should answer the question of why you want to take action, vision answers the question of what the future looks like after action has been taken and change sets in. Neil Grimmer decided to take action after he couldn’t find healthy organic baby food in his local shops. So he decided to start his own baby-food company, Plum Organics. In this case, Grimmer’s purpose was for parents to have healthy food for their babies. His vision was a future where the shelves of grocery stores were well stocked with organic baby food. A well-defined vision is like a compass; it keeps you on track throughout the process of creating your movement. This is why you should have a clear vision before you start. Once you’ve started, a good way to get people on board is to use storytelling to communicate your vision. With the aid of storytelling, you can demonstrate how your vision will impact others while getting your purpose across more persuasively than by simply stating your desired goal. Certainly, the tragic story behind the “Kari’s Law” Act was a major reason the legislation managed to get passed in 2017. It all began four years earlier, when Kari, the mother of three young children, was killed in a hotel room by her husband. Kari’s kids ranged from age two to age nine, and they were in the adjoining room while Kari was being attacked. The oldest child tried to use the hotel phone to call the police but wasn’t able to get through because he didn’t know that he needed to dial nine in order to get an outside line. As Kari’s father, Hank Hunt, explained when introducing the legislation behind Kari’s Law, had there been no need to dial nine, his daughter might still have been alive. This was his purpose, and his vision was to ban any hotels or other business from requiring clients to dial extra numbers when making phone calls. Hunt’s harrowing story deeply connected people to his vision, as anyone who heard it immediately wanted to help. It’s a big reason why Kari’s Law is now a federal law in the United States. If you want to change the world, you may think that playing it nice won’t get you very far. But you shouldn’t underestimate the power of a positive attitude, especially when trying to convince people in power to help you. When you approach them respectfully, people will be far more receptive to your ideas, as well as more willing to work with you. This positive attitude means you should avoid thinking of decision-makers, such as politicians and CEOs, as “targets” that need to be forcibly convinced to do what you want them to. For example, attacking someone on Twitter is unlikely to provoke the change you’re looking for. In fact, it’s likely to kill your chances of working with that person now or in the future. Remember, many decision-makers are elected officials and public servants, whose job it is to help. So don’t get off on the wrong foot by thinking they’re inaccessible to the public and will never listen to your story. There are a number of respectful and effective ways to get the attention of decision-makers, such as peaceful demonstrations, organized phone calls, boycotts and signing petitions. Any of these methods could very well lead to a fruitful relationship with those in charge. To make your efforts even more efficient, you should map out all the relevant influencers, including people and organizations, that could possibly help your cause. Sometimes, the obvious person isn’t available or receptive, so it helps to have options. Jennifer Tyrrell was an effective agent of change because she pursued multiple avenues after she was let go by the Boy Scouts of America (BSA) when they discovered she was gay. Looking to change this discriminatory policy, Tyrrell started a petition on Change.org, but it was soon clear that dealing with BSA executives directly wasn’t effective. So she began reaching out to people on the BSA board of directors, like the CEOs of AT&T and Ernst & Young. Unlike the conservative BSA executives, these CEOs were known to support LGBTQ rights, and after Tyrrell urged them to speak out against BSA’s policies, they did just that. For good measure, Tyrrell also reached out to other LGBTQ-friendly companies that partnered with BSA, like UPS and Intel. And sure enough, they spoke up as well. Eventually, in 2013, Tyrrell’s vision was realized when BSA voted to allow gay people into their community. Getting people on board is only the start of a successful movement – you also have to know how to keep those people motivated and engaged for the duration of the movement. To sustain people’s motivation, you need to remind them of three important things about your movement: its members’ shared purpose, their continued personal growth and their strong interpersonal connections. First of all, while purpose attracts people to your movement, it’s also a big factor for keeping them motivated. When people share a purpose, it makes them feel united and as though they’re part of something important, even if the people come from widely different backgrounds. So don’t pass up a chance to remind people of that shared purpose. After Neil Grimmer started his Plum Organics baby-food business, he would remind his team about the shared purpose at company meetings every Monday morning, making it a strong, motivating start to the workweek. Next is to make sure people are growing and continuing to learn. When people recognize that your movement is helping them grow as individuals, they’ll feel more of an incentive to continue fighting for your cause – so be sure to keep challenging them. While the author was working at Change.org, she started an initiative called the 90/10 model for decision-making. It meant that every employee is expected to make 90 percent of the necessary decisions for them to be successful in their jobs. Yes, this put a lot of responsibility in employee hands, but it also challenged them to rise to the occasion. And this ensured that they were always learning and growing on the job. Finally, it’s important to create an environment where you and your team members can forge strong connections. Genuine relationships create an atmosphere of trust, which allows people to feel safer to take risks and be open and honest. This environment benefits everyone. According to a recent study at Google, the highest performers are those who feel psychologically safe. This can apply to online-based movements as well: Facebook has found that its most successful groups are ones with active administrators who create a safe and rewarding environment. They’re welcoming to new members, they ban bad behavior and they continually add new and relevant content. By making members feel comfortable and safe, such administrators set the stage for people to make strong, genuine and lasting connections. No one likes to be on the receiving end of harsh criticism, but when you’re starting a movement, criticism is practically inevitable. No matter your purpose and vision, you’re bound to encounter someone who either opposes your idea or disagrees with your approach. These days, there are two kinds of criticism: there’s the positive and constructive feedback, and then there are the “trolls” and “haters” who offer nothing constructive and only criticize in order to drag others down. So what should you do when the inevitable happens and you’re faced with an obnoxious troll? You stay positive by keeping your supporters in mind. The author spoke to plenty of petition starters while working at Change.org, and nearly all of them relied on the positive feedback of supporters when they were forced to deal with the comments of haters and trolls. By reading and rereading the positive remarks, you can remind yourself of your legion of supporters and not lose sight of the fact that haters don’t speak for everyone. It’s also worth keeping in mind that sometimes criticism can be used to your advantage. Kara Goldin did exactly that when she was considering the next step for her unique beverage company. In 2005, Goldin founded Hint Water, which came as a response to being bored with normal water but still wanting to avoid sugary drinks. Hint Water gets its name from the hint of fruit flavor it has, even though it contains no sugar or artificial sweeteners. When Goldin was exploring the option of selling her business to one of the larger beverage corporations, she was told by a high-ranking executive that they weren’t interested in Hint Water because Americans love sweet drinks and sweet drinks only. Goldin could have been discouraged by this patronizing, closed-minded remark, but instead she saw it as an opportunity. If beverage executives were under this impression and only interested in selling sweet drinks, then she could market Hint Water as a refreshing alternative and have very little competition. After all, Goldin was an American who didn’t only love sweet drinks, and she was pretty sure there were others like her. Goldin’s courage to move forward on her own paid off handsomely. Hint Water became part of a big health and wellness movement in the United States, and its value has been estimated at $100 million. Life doesn’t move in a straight line. It’s filled with ups and downs, especially when you’re trying to start a movement. So don’t be surprised if you stumble when trying to come out of the gate with a new idea. And remember, you’re not alone – every entrepreneur and leader has taken a fall at one time or another. Once you understand that obstacles are bound to appear, you can then be ready to react as best you can. The author refers to rebounding from downfalls as Rocky Moments – as in Rocky Balboa. Every one of these moments has two parts. First comes the failure, which is when you’re down and any possible success seems distant and unlikely. But if you continue to fight, you’ll eventually come to the second part, when you turn things around and triumphantly get back on your feet. Failure doesn’t mean you’re finished. In fact, you can emerge smarter by having understood what went wrong and being equipped to overcome future challenges. Therefore, you should take a close look at the reasons for the failure and share your insight with others. By being open about mistakes with your peers, you’ll be in a position to learn from their mistakes and avoid those potential pitfalls. At Change.org, there’s a regular company-wide event called the “Festival of Failure,” where people come together to share their worst experiences and downfalls. There are also smaller versions of this concept that take place between different divisions, like software engineers who share bad code experiences and discuss what went wrong and what they learned. So, when you encounter a Rocky Moment, remember that there are others out there who not only can offer support, but can help you learn from the experience. Finally, let’s consider the case of Olga Rybkovskaya, who reached out for help during a difficult time in her movement. Rybkovskaya was using Change.org to petition the Russian Ministry of Health to change a law that prohibits families from visiting intensive-care patients in the hospital. She knew success wouldn’t be easy since it would require the drawing up of new policies and guidelines. But rather than despair at the difficulties of this challenge, Rybkovskaya took a chance and reached out to the lawyers who’d signed her petition. Amazingly, she was able to get 30 lawyers to volunteer and help create the documents she needed. Olga wasn’t alone in her movement, and neither are you. If there’s change you want to see in the world, now’s the time to take action. The key message in these blinks: Anybody can start a movement. All you need is a collaborative spirit and the right strategic approach. It starts by defining your vision and moving past any doubts about the validity of your voice or ideas. If at first you fail, don’t despair. Instead, learn from your failure and use that knowledge to keep moving forward. With determination, you can make the social change you and others desire for the future, whether it’s starting a new business or changing an unjust law. Actionable advice: Ignore irrelevant criticism! Sometimes you’ll receive criticism that is helpful but delivered in a mean and unconstructive way. Even if that’s uncool, it’s still worth considering it as feedback. However, if the criticism is irrelevant, such as a comment about your appearance, just ignore it. It’s not worth your time and energy, and it won’t help you to reach your goal. Got feedback? We’d sure love to hear what you think about our content! Just drop an email to remember@blinkist.com with the title of this book as the subject line and share your thoughts! Suggested further reading: Imagine It Forward by Beth Comstock with Thal Raz Imagine it Forward (2018) charts the successes and setbacks of one of America’s most prolific businesswomen, Beth Comstock. Combining anecdotes from her tenure at General Electric with surprising insights and indispensable practical advice, these blinks explore the life and times of this remarkable change-maker and innovator.",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},
{
  "title": "Radical Candor",
  "author": "Kim Scott",
  "summary": "People have different views of what makes a good leader. Some see the sensitive and quiet type as their ideal boss, and others hold the drill-sergeant in high esteem. But in these blinks, the case is made for the radically candid boss – the boss who can be both caring and direct and combine bluntness with empathy. You’ll find out why radical candor is something you need in your workplace, how to practice it on a day-to-day basis, and how it’ll help you handle the inevitable challenges of leadership. You’ll also learn why a fear of hurting people can create the most suffering; when and why it’s OK to fire someone; and how ten minutes of silent listening can benefit your leadership skills. Are you the kind of manager who arrives at the office feeling joyful and excited about the opportunity to shepherd your team through another great day of work? This may not be an accurate description of your current routine, but it’s a good example of how things could be once you start using radical candor. At the heart of radical candor are two principles: a manager should personally care about their employees and challenge them in their work. While it’s true that there are no simple solutions guaranteed to work for everyone, these principles are a great way of developing trusting relationships in the workplace. And even though different people have unique personalities and reactions, radical candor can help any manager improve their relationship with just about any employee. So, the first step is to become more than just a coworker by establishing personal relationships that prove you genuinely care. This means opening up, sharing and talking about more than just business. Contrary to what some may think, a good working relationship is a highly personal one. However, a good manager must also be willing to challenge their employees when they’re not meeting expectations. This can be difficult for managers. Being candid and direct doesn’t always feel like friendly and caring behavior. But as we’ll explore further, challenging your staff to be their best is indeed the hallmark of a boss who truly cares. We’ll also look at the many benefits radical candor has for performance and office culture. By being honest and direct with your employees, you’ll find that new lines of communication readily open up. Staff will be quick and willing to accept your feedback, and they’ll feel free to offer feedback regarding your work as team leader. This attitude will spread throughout your workforce. When you’re radically candid with your staff, they’ll soon become radically candid among themselves, which makes for a healthy, productive and efficient work environment. So, now that you know the basic principles let’s dive in and have a closer look. If you have experience as a manager, then chances are you know what it’s like to have someone react aggressively or defensively to constructive feedback. Even when your intentions are positive, there’s a delicate skill to providing guidance and criticism while coming across as helpful, rather than mean. And this is exactly what radical candor can achieve. When the author, Kim Scott, was first starting out as a manager for Google, she had a boss who was brilliant at delivering feedback with radical candor. Once, after Scott delivered a successful presentation, her boss took her aside to give her some constructive criticism. But her boss didn’t just blurt it out; she began by honestly complimenting Scott’s performance and the way she handled the questions from the audience. Only then did she bring up the criticism, which was about Scott’s habit of saying “um . . . ” too often. At first, Scott didn’t think this was too important – after all, the presentation went well. But then her boss elaborated: When someone says “um” too often, they can sound dumb, which would be a shame, especially when they’re as smart as Scott. This kind of comment is radical candor at its best. She made her point clear while managing to compliment Scott at the same time, and the author was soon working with a speech coach to become even better at her job. This example shows us how radical candor gets results by being open, honest and direct. First of all, Scott’s boss didn’t let the overall success of the presentation discourage her from pointing out how it could have been even better. And she didn’t wait to provide feedback, either, which allowed Scott to immediately improve her performance. Perhaps most importantly, her boss was honest and direct about both the positive and negative aspects of the work, and she didn’t sugar coat anything. This ensured that Scott got the point and didn’t mistake it for a personal attack. Anyone who’s seen the movie The Devil Wears Prada has seen a good example of a toxic workplace. The film features a terrifying and abusive boss played by Meryl Streep and based on Anna Wintour, the editor of Vogue magazine. This depiction of leadership is quite the opposite of radical candor; being honest and direct does not give you the right to be obnoxiously aggressive. Remember, radical candor is about expressing care for your staff, as well as being open and direct. Ultimately, when a boss humiliates an employee with their criticism, they create enemies, destroy morale and cause people to quit their job. However, if you have to choose between being an unpopular asshole who tells it like it is or being a friendly boss who can’t be critical of your staff, choose being unpopular. In the long run, it will be better for business and everyone involved if you are clear and honest. But, of course, radical candor is the best of all options. Other behavior traits that a successful boss should avoid are manipulative insincerity and ruinous empathy. Manipulative insincerity is another result of not caring and not challenging your employees to help them grow as professionals; it often stems from the manager being lazy. For example, if an employee gives a poor presentation, a manager with manipulative insincerity may respond by saying it was adequate. They’ll do this because it’s easier than getting into a discussion about what needs to be improved. A manager with ruinous empathy, on the other hand, will avoid conflict not out of laziness, but rather out of a misplaced fear of hurting an employee’s feelings. Yet the result of ruinous empathy is that the employee will only suffer more due to a lack of improvement. When a boss refuses to be critical of an employee whose performance is deteriorating, that employee will only grow more incompetent until the manager is forced to fire them. So if you truly care about an employee, being honest is always in their best interest. In a perfect world, everyone would have a fulfilling job for which they have genuine passion. But in reality, some jobs are tedious, and it isn’t the manager’s role to make them appear otherwise. Being radically candid means that you’re honest and don’t sugarcoat things to motivate your employees. Having a job with meaning and a noble purpose can inspire employees to perform to their best ability, but it’s not up to you to manufacture that meaning and purpose when they’re not there. Doing so can backfire and make matters worse. When the author was a manager in Google’s customer support department, she tried to manufacture meaning and convince her staff that their work was of vital importance to Google’s creative workers. But at least one employee saw right through her phony pep talk. And he was absolutely correct when he told her that it would be better to tell the truth and admit that a lot of necessary jobs can be tedious and unfulfilling. There’s no use dodging the fact that some jobs have only one reward: earning enough money to pay the bills and live comfortably. So be honest with your employees and tell them that there is still satisfaction to be had in doing a job well, and make sure that good work is acknowledged. There’s no need to feel you must solve your employees’ existential dilemmas. However, you can provide them with perspective on their careers and the tools to help them grow and develop as professionals. To do this honestly, you’ll need to spot the difference between a superstar and a rockstar. Superstar employees need to be challenged and permitted to grow quickly so they can move up the corporate ladder and reach their full potential. Rockstar employees offer a steadier presence, and they will be great as long as they’re given the stability and time to excel at the job they’re given. Up next, we’ll look at a different employee, the falling star. If you’ve been fired, there’s a good chance you felt some animosity toward your ex-boss. This is a natural reaction, but it can blind us to the fact that this likely wasn’t the outcome that the boss wanted, either. Any manager will tell you that firing people is one of the hardest parts of the job. Firing someone is tough because you’re making someone else’s life incredibly difficult, even if it’s only temporarily. And in many cases, it’s not only the employee who’s suffering but their spouse and children too. Not only are you taking away a source of money, but entire families can lose health insurance, and the whole incident can cause all sorts of marital strife. This is why a manager needs to ensure someone is fired for the right reason. It’s also important to remember that other employees are aware when someone is let go, so the incident should still reflect you as being an honest and caring boss. For this to happen, you need to consider three main points before a firing takes place. First of all, every effort should be made to help the employee improve their performance. This shows that you care and that firing is your last resort. As always, you should use radical candor to support their good work and be honest and direct in how they can improve, while avoiding any personal attacks. Second, you need to consider the effect a bad employee has on the overall team. If the person is an annoying and demoralizing presence, then it makes sense to let them go. The third aspect to consider is an outside opinion. If you have any doubts, it’s good to bring in an impartial third party and get their opinion on the matter. When all of this is taken into consideration, you should have a clear understanding of what needs to be done. No one wants to be involved in a firing, but there’s also a good chance that the departing employee needs to find a job that better suits his skills. There’s a good way and a bad way to approach team leadership. The bad approach is to think of it as an opportunity to boss people around. The right approach is to see your team as a great opportunity to collaborate with talented individuals. Nevertheless, many managers mistakenly believe their job is to tell people what to do, which will only lead to problems since leaders make mistakes. Steve Jobs knew he could be wrong, so he relied on his team to speak up and challenge him when they disagreed with his ideas. On at least one occasion, Jobs was furious when an employee gave up and let him win an argument because it later turned out the employee was right. Jobs had to remind the employee that he was hired to ensure Jobs didn’t make these kinds of mistakes, and not back down from a fight. So, how do you lead a team without giving orders? It might sound like a paradox, but the answer is collaborative leadership, and there is an art to practicing it. The first step is to really listen to what the people in your team have to say. When you do this, your team will feel safe to speak their minds and have the kind of discussions that lead to brilliant ideas. The second step is to give your team the time and space to develop their ideas. Otherwise, they can end up being shot down before they ever have a chance to be clearly understood. The third step is to allow for healthy debate so that the best ideas are presented and agreed upon. The final step is for you, the manager, to persuade other company executives that your team’s idea is worth pushing forward. Then it’s up to you to execute the idea and make sure everyone gains valuable insight from the results. This process gets repeated over and over again. There are a lot of tutorials on how a boss should speak, yet knowing how to listen is just as important. The first thing you should know is there are two ways of listening, and you should practice the one that suits your personality. On the one hand, there is quiet listening, which suits leaders who prefer to let others do the talking. Apple CEO, Tim Cook, is one such leader. He’s notorious for using painfully long stretches of silence to get others talking. If you’re practicing quiet listening, you should spend at least ten minutes of an hour-long conversation patiently listening to what the other person has to say. This is especially useful for people who want honest opinions. Too often, managers will interrupt people and share their own opinions. As a result, those who are talking will change their message to match the manager’s opinion. So, for quiet listening to work, you must provide the encouragement and freedom for your team to feel comfortable saying what’s truly on their mind. Only then can you settle in for a good, quiet listen. Loud listening, on the other hand, is good for leaders with a more confrontational personality. This was how Steve Jobs listened. He would make a strong statement and insist that others provide an equally strong response to keep the discussion going. Since loud listening pushes people into talking, it is an effective way to draw shy employees out of their shells. However, you will need to instill confidence in your teammates if you want them to speak up. For this to happen, you’ll need to respond positively to their opinions, even if you don’t agree with them, so that they’ll continue to speak up and challenge your ideas. Listening to your employees is key to promoting an effective and creative team. And as we’ll see in the final blink, it also puts you in a position to help move their careers forward. While there’s nothing wrong with working a job just to pay the bills, you’re bound to have people in your team who have big dreams they’re hoping to realize. Managers should support the dreams of their staff and help them approach those dreams in a realistic fashion. To do this, you must first talk (and listen) to your employees so that you understand their aspirations, and they know that you are personally invested in helping them get on the right path. When Russ Laraway was the director of sales at Google, he used career talks as a way to help keep his team motivated. One of his employees was Sarah, and when he asked about her aspirations, she initially responded with some hesitation and said she hoped to one day be a boss, like Russ. But Russ sensed that Sarah wasn’t being completely honest with him, so he asked her if she had any other visions for her future. Sure enough, Sarah described her dream of owning a farm that grew spirulina, an algae-like super food. Russ was now able to talk to Sarah about her upbringing and identify her main motivators, such as helping the environment, working hard, and being a financially independent leader. With this in mind, they could now focus on developing Sarah’s management skills rather than her analytical skills to make sure her current job was preparing her for running that spirulina farm. To understand your employees’ dreams and identify those important motivators, use one of three kinds of conversations. The first is the life story conversation where the employee tells you everything leading up to the present day, and you try to find their motivating factors. The second is the dream job conversation, where they describe their biggest career desire. The third is the 18-month plan conversation, where they look into the immediate future, and you identify everything that can be done to keep them on the right track. By following these guidelines, it won’t be long before you have a team of highly motivated individuals working together and achieving great things. The key message in this book: By using radical candor, you can become the best possible boss. Radical candor helps you listen and express genuine care for your employees. It also allows you to directly challenge your staff members in a constructive way to which they’ll be receptive. This makes leadership a collaborative and personal process that brings out the best in everyone. Actionable advice: Have a growth plan for your employees.  Don’t just think of your staff as people who are only there to do what you assign them to do. Think of them as individuals on a career path and work with them to develop a plan that keeps that career on track. Got feedback? We’d sure love to hear what you think about our content! Just drop an email to remember@blinkist.com with the title of this book as the subject line and share your thoughts! Suggested further reading: How to Be a Positive Leader by Jane E. Dutton and Gretchen M. Spreitzer How to Be a Positive Leader examines cutting-edge research from the field of positive organizational behavior, in which companies aim to foster both a positive attitude to work and high performance among employees. The research is complemented with vivid examples from real organizations.",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},
{
  "title": "Reboot",
  "author": "Jerry Colonna",
  "summary": "As a leader, you will inevitably reach a point when you’ll ask yourself, “Am I doing this right?” Wracked with doubt and anxiety, you’ll look around at a hard-headed corporate world and wonder whether you can keep up the pretense of being fully in control. Reboot promises to help you find your feet again, through the process of radical self-inquiry. Rather than the quick tips and management strategies that so many leadership books provide, Reboot shows you how to look deeply into yourself and ask the fundamental questions. What has shaped you as a human being? Why are you irrational sometimes? How do you act in times of crisis?  It’s only by dealing with these essential questions that you can grow as a human being and leader. And it’s only in this way that we can rethink and redefine our approach to leadership, and create a less toxic, more forgiving workplace. In these blinks, you’ll learn how the Buddhist saint Milarepa conquered the demons in his cave;  why standing still can be the best thing for us; and why horses choose the best leaders. At the leadership workshops that author Jerry Colonna runs across the United States, a CEO will sometimes interrupt him and demand a quick fix to her problems. As a high-powered executive, she just can’t understand why her world seems to be falling apart. She wants to know the “One Quick Trick” to remedy this feeling of professional anxiety or helplessness. But Jerry tells her, kindly but firmly, that there is no immediate fix, no “One Quick Trick” that will solve it. What he recommends instead is called radical self-inquiry. This process is often difficult for CEOs and business leaders. To rise to the very top of an organization, or to make it as an entrepreneur, requires a certain degree of mental toughness. This means hiding deeper feelings, locking up vulnerability – focusing only on the practical how of running an organization and forgetting the more fundamental why.  What can happen, then, is that underlying psychological problems begin to accumulate and make themselves felt in the workplace. This might manifest in overbearing professional oversight, a lack of connection with the team, or irrational, emotive decisions. To understand these problems, leaders need to go right back to the roots of who they are. They need to move beyond the illusory stories they tell about themselves and look at the difficult truths that have shaped them. As the author has found at his workshops, the reason why a high-powered executive may feel anxious often isn’t because of something specific in running an organization, but because of unresolved trauma from childhood. A hectoring father. A whole year at school being bullied. Poverty. Loneliness. When the author conducted his own radical self-inquiry after a personal crisis in 2002, he found that his feelings of professional anxiety were linked to his poverty as a child growing up in Queens. Even though he’d become successful, he was still troubled by the latent memory of having little to eat or the ferocious arguments he witnessed his parents having over money. What was driving him, but also fuelling terrible anxiety, was this old fear of being left with nothing. So rather than digging desperately through management books to solve seemingly inscrutable problems, we need to pause, take a deep breath – then peer beneath the surface into who we really are. Sometimes, in the middle of a successful career, something comes along and turns everything on its head. Our company falters. We’re fired by the board. The investors pull the funding. But in the midst of such crisis, true leadership qualities can be born. Just consider the case of a good friend of the author, Chad Dickerson, the former CEO of the e-commerce website Etsy. When Etsy’s board fired him, rather than sinking into depression and inactivity, he continued to work late into the night during his few remaining weeks at the company, looking out for his colleagues and making sure that company data was correct. He remained as solidly reliable as he always had been. Such moments of crisis are the great tests of leadership – if we can emerge from them with grace and steadfastness, then no matter the severity of the blow, we’ll become better leaders, and better people. This is what leadership expert Warren Bennis calls the crucible moment. It’s only under extreme pressure that we learn that we can face the worst with courage, humility and inspiration. We come out the other side with new confidence. It’s always best to face the crisis head-on. Take the tale of Milarepa, the tenth-century Buddhist saint and teacher. One day he left his meditation cave to gather firewood, then returned to find it full of demons. He waved his arms at them, trying to shoo them out. But they stayed put, and simply multiplied. So he taught them Buddhism. And the demons sat down and were quiet.  But they didn’t leave. So Milarepa asked them, “What are you here to teach me?” Stumped, the demons began to disappear, except for one enormous demon with great fangs. Exasperated, Milarepa put his head in the demon’s mouth and said, “Eat me if you wish.” With that, the demon vanished. Milarepa surrendered to his demon and was rewarded with this freedom. As a leader, you too can choose to face your demons head-on. For instance, if you’re in a business partnership that has become toxic, the best thing to do is put your head in the demon’s mouth, so to speak, by confronting your partner. You’ll either resolve the relationship, or it will break. But either is preferable to stumbling on in toxicity. We often feel uncomfortable if we’re not getting on with something – answering the next email, developing a new project, looking for promotion. We go on like this, day after day, in a blur of activity. But then we can lose track of who we are, and why we’re doing what we do. Often we rush ahead, from one thing to the next, to escape something.  The author recounts a client he had – a young CEO in charge of a new start-up – who’d come to him because he was suffering from a general unease in his professional life. Upon further investigation, it turned out that he barely got to see his partner, a woman he loved very much. He’d simply buried himself in work.  When the author asked the client why he didn’t make time to see her, he told Colonna that he was trying to outrun the past. “I’m afraid that if I don’t work hard, I’ll end up back there,” he said. Back there was his childhood, in a faraway country destroyed by war, where he’d also been bed-bound with cancer for many years.  Though this is an extreme example, it’s illustrative of a feeling many professionals have. You have to keep moving, keep doing – otherwise, you’ll slip back to some dark place.  But this endless movement leads to a toxic work environment. If you’re always rushing ahead, it can leave others with the impression that they’re not moving fast enough. The faster you seem to be moving – burning through meetings, conferences, interviews, etc. – the slower everyone else feels. And the slower they feel, the more they think they must catch up.  The result is a work culture in which no one takes a moment to figure out why they’re doing what they’re doing. Everyone is caught in the rush – like a frightened herd of wildebeest, they trample over their colleagues. And although it is inspiring to keep reaching, to have real ambition – to go for the “moon-shot,” in corporate parlance – it’s less inspiring if, in reaching, you lose your footing and bring everyone else down with you. Instead, you must have the courage to be still. So for a moment each day, practice mindfulness and just listen to yourself. Where is it you are heading in such a rush? Think of those times when a lie – a white one, or worse – has caught up with you and made you wish the earth would just swallow you then and there. What you learn is that at some point – often when we’re least expecting it – the lie will wind its way toward you. You learn the hard way that it is better to be truthful. As a leader, you should always be comfortable with the truth. Think of those stories of corporate malfeasance – like VW’s infamous cover-up of diesel emissions, in which the company deceived emissions regulators about their vehicles. Think of those times corporate leadership told employees, investors and government a complicated web of lies.  Then picture the consequences of that deceit: an oil spill from a tanker choking fish and seabirds, because regulatory guidelines had been flouted, or the bankruptcy that means hundreds of employees are suddenly without a livelihood. People, whole communities and the planet suffer because someone high up hasn’t been able to face the truth. This culture of deceit begins at the top, so it is at the top that change needs to happen. And that change is personal, before it is anything else. It begins with facing reality, and having the courage to turn away from the delusionary dreams that have kept things heading slowly, like the Titanic, toward disaster. Consequently, a new culture of honesty needs to pervade our workplaces. This is what the author calls broken-open-hearted warriorship, where leadership figures are unafraid to be vulnerable, truthful and strong at the same time. A great example of this comes from one of the author’s leadership workshops. There, a young woman confessed that she’d recently been diagnosed with a rare blood cancer. She was terrified of telling her company’s investors in case they withdrew their support. Only a few people, including her husband and some close friends, had known about her illness, until this moment at the leadership workshop.  In the months that followed, inspired by the author’s call to honesty, she shared her story with her colleagues and, eventually, her investors. Rather than panicking and pulling out, the investors rallied ‘round and supported her. Vitally, she’d broken the spell of deception. She’d made the first move toward a culture of broken-open-hearted warriorship. And she was rewarded for it. Remember those arguments in which you’re hollering at your partner, parent or sibling, and then, in the midst of it, both of you simply burst out laughing? You both know how silly and irrational the whole thing is.  Well, irrationality doesn’t stop there.  There are parts of us, bits of leftover, residual psychology, carried with us from childhood. These old habits, fears and complexes were forged in us when we were young. This mirrors what software developers (borrowing from the writer Arthur Koestler) call “ghosts in the machine,” referring to bits of outmoded code dormant in the current version of a program. While it was once useful in the program’s development, this defunct coding can interfere with current operations. For the author, his own bit of defunct coding can be traced to his childhood in Queens. As a boy, he’d watch his father sit at the table and obsessively correct all the typos in the newspaper, as a way to take charge of something in a life marked by the powerlessness that comes with poverty.  As the author grew up, he noticed how, much like his father, he would pedantically correct colleagues, picking at them for the slightest things. It was a form of hypervigilance that occasionally served him well, but also caused professional tensions. Well, we all have these ghosts in the machine – every one of us. This irrationality, with its irritating habits, complexes and fears, is everywhere. We’re essentially messy, asymmetrical beings. And to survive our professional lives, we have to accept this fact about ourselves, and about the people we work with. For instance, the author coached a business partnership, a man and woman who couldn’t stand each other but needed each other professionally. As he interviewed them, he found that, deep down, the man reminded the woman of her father, and the woman reminded the man of his mother. They’d been drawn together as business students, many years ago, and were now driving each other nuts. They’d both unconsciously replicated patterns and old complexes. Now, to survive as a business partnership, they needed to accept this bit of old coding. Rather than storming out of meetings and hollering at each other, they learned mindfulness. They learned how each of them was complicit in this dynamic. And guess what? They overcame it. Sometimes life is all set out: success, a family, a beautiful house. But then – crash – we find that this isn’t enough. The life we’ve carefully made, with its routine and certainties, has stifled us. So how do we find ourselves again? We need to embrace not-knowing. Take the author’s story. From journalist to magazine editor to venture capitalist, he’d moved from one thing to another, always having to know his next move professionally. Without pausing, he made sure his days were filled with plans and strategies, which led him to professional prestige and material riches.  However, in early 2002, he found himself balanced on the rim of the still-smoking crater of Ground Zero in Manhattan, contemplating suicide. His life had become regimented, lacking something integral. For years, it had rushed before him, from one board meeting to the next, without feeling like it belonged to him. But rather than ending his life that day, he went on a personal journey. He traveled: he crossed the ice caps, rafted across Chilean rivers and learned to meditate. Crucially, he embraced not-knowing. Rather than living for an endlessly scheduled future, he learned to take things one at a time, and embrace the infinite potential of the present.  A part of this great change meant letting go of mistakes and regrets, and moving on – just like in his childhood games of stickball on a Brooklyn street, where, after a period of intense debate over whether something was a foul or a hit, his friend would shout, “Do-over!” That meant it was time to move on, time to start again. And so the logic of the “do-over,” in which we forgive, forget and move on, is something that he applies to life now. Rather than getting hung up on something, he gives himself one of these do-overs – he hits refresh. This is a crucial aspect of the pathless path, the one we take when we move forward refreshed, open to change, attentive to the moment. It means being mobile, ready to say yes to fortuitous events. Let’s say that you’re an investment banker and your life seems to be plotted out in neat, predictable segments. It all feels terribly stifling. Well, as the poet Rilke emphatically puts it, You must change your life. You, like the author, can embrace the pathless path. We all go through life plagued by doubt. We may constantly believe we lack our colleagues’ admiration or think we’re underachieving. But what can we do about it? First, we must learn to embrace our personal Crow. When he was in college, Colonna took writing courses with the poet Marie Ponsot. She’d talk about a Crow that sits on our shoulder, cawing things like, “That’s nonsense,” and “How could you write that?” And she would tell her students emphatically: “Shoot. The. Damned. Crow.” For the author, the Crow is the niggling voice at the back of our minds. The one that says we’re unworthy of success or love, and don’t deserve to belong anywhere.  However, the author decided not to shoot his Crow. He reasoned that the Crow signifies the insistent self-criticism that comes from caring about our actions in the world – because we’re invested in what we do. Thus, we should learn to accommodate and live with our Crow, because it’s a part of our flawed, though basically good, humanity. Next, we must learn to embrace our Loyal Soldier. The figure of the Loyal Soldier is another metaphor the author deploys to describe the way our minds work. It uses the image of a soldier, cut off from his regiment, defending an isolated rock just off an island, armed with only an old rifle.  Convinced that war is still raging back on the mainland, the soldier maintains his watch on the rock, oiling his rifle, keeping up his routines, drilling himself in the rules of survival. These rules are: Stay small, don’t stand out, don’t make mistakes. The Loyal Soldier embodies our survival strategies. We might see him as the voice that makes us too cautious or unwilling to stand out. However, like the Crow, which is the voice of self-criticism, the Loyal Soldier – the instinct for self-preservation – is a natural part of us all. Rather than trying to reject him, we should learn to accommodate him in a spirit of acceptance. We should remember that he’s just like a protective parent saying, “Don’t hurt yourself.”  So, by acknowledging our Crows and Loyal Soldiers, and not beating ourselves up if we have a negative thought or a moment of doubt, we can be more at ease with ourselves and face the world with courage and openness. Think of the CEO whose fearful presence makes employees shrink in their chairs, stop chewing gum, take their feet off the desks. These might be the heroes of Hollywood movies, but what if we’ve outgrown this leadership style? Let’s consider an alternative. What if, rather than inspiring fear, leaders created a space where others on their team could open up and grow?  Just think of the family home, where loving parents create a space in which their children can become fully themselves – where they can try on silly faces, make dumb mistakes and ask endless questions without fear of being cut down and diminished. Or consider the relationship that exists between partners. We allow space for both darkness and light, and trust that our whole irrational, messy selves will be accepted and loved. And sure, it takes a special kind of bravery to create this space in a corporate environment. But by living in this embracing, unsheltered way, we create much more fulfilling, authentic workplaces.  As well as allowing individual members to open up and flourish, the best leaders also allow the group to work as an organic whole. This means corporate leaders who can understand their teams intuitively and with compassion.  In the animal kingdom, we find this kind of leader within a herd of horses. With their specially attuned nervous systems, horses possess an almost supernatural ability to discern things. It seems that they can tell the moods of other horses and their riders – or predict a coming storm.  And this sensitivity is illustrated in the type of leader they choose. They never select the horse that appears to be the smartest, or the strongest, the one that could protect them from wolves, or the one with the showiest mane. Instead, they choose the horse – nearly always a mare – that feels the group best. It’s the one that can calm the herd intuitively, that knows the needs of each horse and can lead them as a whole. In human terms, this type of leadership is a real departure from the competitive, individualistic culture that permeates the corporate world. But perhaps it offers a roadmap by which we can move beyond the toxicity of so many workplaces. Perhaps it’s where the future lies. The key message in these blinks: To grow as leaders, we need to be more mindful human beings who pay close attention to the things that have shaped our present behavior. This will improve and deepen the way we interact with colleagues and how we lead the team as a whole. Above all else, it pays to become more humane, courageous people, because that is the path to less-toxic workplaces and companies that act responsibly regarding their employees, communities and the environment.  Actionable advice: Make time for yourself outside of work. Don’t be afraid to just enjoy a box of candy, a foot massage or a crime thriller. There is no shame in nourishing the parts of yourself that can’t be fulfilled with a big promotion or a pat on the back from the boss. We’re human beings with diverse needs: don’t neglect the parts of you that work shuts down. You could even head to the bakery this instant! Got feedback? We’d sure love to hear what you think about our content! Just drop an email to remember@blinkist.com with the title of this book as the subject line and share your thoughts! What to read next: Originals, by Adam Grant You’ve seen how Jerry Colonna’s idiosyncratic approach to leadership can effect positive change, drawing from areas as diverse as poetry, psychoanalysis and Buddhism. If you’d like to learn more about unconventional ideas from the business world, we recommend Adam Grant’s Originals (2016).  Here, Grant explores where great ideas come from, giving you helpful guidelines for how you can nurture originality in all aspects of your life. For an engaging take on enhancing your creativity and identifying and actualizing your true Eureka! moments, head over to the blinks to Originals, by Adam Grant.",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},
{
  "title": "Red Team",
  "author": "Micah Zenko",
  "summary": "Can you imagine paying someone to plan a bomb attack on your company? Well, there are companies out there who are happy to do this for you – and no, we’re not talking about insurance fraud. These kinds of companies are known as red teams, groups of specialists hired by organizations to plan a bomb attack or a similar catastrophe as a way to find out about any security gaps in an organization, or the weak points in a business strategy. In these blinks, you’ll find out how red teams work, what they can do for many government organizations, how they help to keep us all safe from terrorists and why they constantly face criticism and resistance. You’ll also learn about the link between red teamers and method actors; why your government might be making plans to kill you; and how your last flight via Frankfurt may have been a lot riskier than you thought. As humans, we’ve got a rather peculiar blind spot for our own mistakes. This is why, for example, we get friends to proofread our essays in university. And it’s also why organizations hire red teams, groups of experts whose job it is to work out the weaknesses in a company’s strategies, structures and security measures. Though red teams can be incredibly effective, many leaders are reluctant to accept their help. Authoritarian figures or personalities don’t enjoy being contradicted and often refuse to enlist red teams in the first place. This was the case with the head of Federal Aviation Administration. It took a terrorist attack on a Pan-American Airway plane in 1988 with 270 fatalities before he decided to bring a red team into his regular operations to uncover security weaknesses. Red teams also require the right members in order to be effective. Red teamers are those who can think outside the box, and there are fewer of those people around than you might think. Psychologist Scott Eidelman demonstrated how we often fall victim to existence bias by assuming things are fine just the way they are. An excellent red teamer does not have this bias. Instead, they have an incredible eye for detail when it comes to working out what could be done better. Red teamers must, of course, be able to think like the enemy. CIA analyst Rodney Faraon even likens sharp red teamers to method actors capable of immersing themselves in the minds and identities of someone else. In the case of a red teamer, they’re becoming one with the enemy. Finally, organizations must ensure that red teams play an appropriate role in day-to-day life. Being assessed is stressful for both leaders and employees, so don’t let your red team run rife! Restrict them to where their expertise is needed to keep staff from feeling like they’re under constant surveillance. What comes to your mind when you think of the US military? For many people, the instant association is with blind loyalty, absurd rituals and old men rambling on about the good old days when people stood up for their nation. This is not a flattering or particularly modern image, which is something the army realized themselves. Before the 2003 US invasion of Iraq, the operating military was repeatedly warned by both experts and Iraqi expats that an invasion could result in an insurgency by the Iraqi people. Military superiors decided to stick to their guns, as it were, and ignored this rather crucial advice. Chaos ensued and demonstrated how certain traditional attitudes were causing the military leaders to repeat the same avoidable mistakes. To shake things up, red teaming was institutionalized. Unfortunately, old habits die hard. Even in recent years, military leaders have still failed to make full use of their red teams. In 2010, for example, the head of the Marine Corps decided to make red teams an integral part of the force. This angered many Marine Corps officials, who thought they were doing just fine on their own. In 2011, a red team was deployed to support marine activity in Afghanistan. Unfortunately, the marine colonel leading the operation ignored red team findings and analysis. For example, the red team found that Afghan farmers would be better off transitioning from heavily-taxed opium crops to quinoa crops. However, the colonel insisted that wheat crops be grown, even though red team findings showed that quinoa could be grown far more effectively. Despite their expert knowledge, the red team’s efforts were ignored and they thus became redundant. This is, unfortunately, a common theme for red teams. And yet, they have the potential to be powerful tools in several forms of security. Find out more in the next blinks. Though we’d perhaps like to believe otherwise, the life of a spy isn’t all gadgets, glamor and car chases. The CIA is more about the best and brightest science nerds joining forces to collect intelligence on anybody or anything that may help officials make the right move. However, even intelligence groups make mistakes. The most significant intelligence output is the National Intelligence Estimate, which gathers data about specific countries or regions, and reveals corresponding trends. This data is highly confidential, accessible only to a handful of influential policymakers. But despite the crucial nature of this information, the National Intelligence Estimate has featured mistaken and misleading findings for decades. In 1949, for instance, the CIA issued an intelligence report stating with confidence that the soonest that Soviet forces could produce an atomic bomb would be in 1950. The reality was that Soviet researchers had been conducting nuclear tests long before the report was even published. In some ways, the CIA is like any other organization. It has a hierarchy, which often means that good intelligence slips through the cracks. After the 1998 terrorist attacks on US embassies in Tanzania and Kenya, for example, the CIA was certain that Osama bin Laden was the perpetrator. A group of powerful US officials secretly planned a military retaliation. They decided to bomb the Al Shifa chemical plant, even though several insiders advised against this. The officials ignored the insiders’ advice, and the bombing caused a diplomatic disaster. Contrary to CIA intelligence, the plant had no relation to bin Laden, nor did it have the capacity to produce nerve gas. In order to stop the upper rungs of a hierarchy from silencing accurate advice from less influential intelligence officers, the CIA requires an independent red team to highlight possible problems. Red teams can be of tremendous service to the public when highlighting security gaps and thus offering citizens better protection against terrorists; of course, this is only when they’re listened to. Long before 9/11, red teams had used their strategies to test the safety of air traffic. A 1996 operation saw a red team assess the security of Frankfurt’s International Airport, with frightening results. Out of 60 simulated attempts to smuggle a suitcase bomb onto a flight, none were unsuccessful. No airport staff detected what should have been a severe hazard. One of the red teamers even succeeded in obtaining a baggage handler’s uniform and ID and posted himself in the baggage transit line. An accomplice would then drop off a bag containing bomb equipment and notify the member when the bag was going through. These 1996 findings could have made a big difference to air safety – had they been acted upon. Ultimately, nothing was done. But there are certainly cases when a timely response to red team advice has led to great success. One of these is plane vulnerability to shoulder-held missiles. After an Israeli Boeing 757 was the target of two missiles launched by Al-Qaeda, the US Department of Homeland Security was determined to develop preventative measures. Red teams were deployed and, this time, found their audience to be far more receptive. The red team posited that a shoulder-held missile attack was likely to target planes from a specific country. Such an attack would also require exhaustive but undetectable surveillance of airport takeoff and landing patterns. The red team discovered that the most likely place to launch an attack on a plane at JFK International Airport would be from the cemeteries in the borough of Queens, which offered good vantage points for the airport runways. The Department of Homeland Security took this finding on board to eliminate vulnerabilities, making their efforts to hinder terrorists all the more effective. For some reason, companies seem to think that one aspect of their business they can skimp on is security. Sure, an investment in security might reduce immediate profits. But failing to tie up loose ends can prove disastrous. A 2008 episode of the reality show Tiger Team follows a red team as they demonstrate just how easy it is to rob a car dealership. By scoping out the office through an unsecured skylight, the team was able to find out which IT company supported the dealership. The red team then posed as tech support from the company, accessed the company server room and proceeded to delete the ID numbers for every car. The team finally posed as customers to discover that security cameras are positioned too high to capture a human crawling on the ground. After all this, the break-in itself was a cakewalk. A company’s online presence is often even easier to break into than its physical headquarters, though the results are often just as damaging. Discount retailer Target learned this the hard way in 2013, after hackers infiltrated their system to steal the credit card numbers of over 40 million customers. Savvy companies avoid catastrophes like this by recruiting white-hat hackers who are paid to test the susceptibility of their IT systems to intruders. These digital red teamers typically find it very easy to hack into the company’s system. If the company is smart enough to take the advice of red team hackers on board, they’re looking at a far safer future. Red teaming has a whole range of benefits for any organization. But it’s not all positives – red teaming has its own inevitable limitations, including a changing future. Find out more in the final blink. Do you enjoy getting recognition for your efforts, receiving praise and being patted on the back by others? Then don’t join a red team. Red teams don’t get to call the shots; they just advise the decision makers. If their advice is taken on board, it’s that decision maker who gets the credit for success, not the red team. This is nearly always the case, even in the capture of Osama bin Laden by American forces. Huge resources were deployed in order to determine whether bin Laden was hiding inside a well-secured Pakistani mansion. Three red teams examined the data and came up with 75, 60 and 40 percent probabilities, respectively, that bin Laden was inside. It was up to President Barack Obama to decide whether to take the risk despite these discordant estimates and storm the building. When the operation was a success, it was a credit to Obama, not the work of the red teams. Nevertheless, the future of red teaming is set to be interesting, particularly as human labor comes to be replaced by artificial intelligence in the coming decades. Even today, red teams make use of computer models and complex algorithms to uncover information that a rival doesn’t want to be known. White-hat hacker specialist Raphael Mudge has developed a range of computer programs to assist red teams in their attempts to probe the vulnerabilities of security systems. Armitage is one such program that allows red team members to work from a common server to share information instantly. Mudge is also working on a scripting language called Cortana, which makes it possible to build virtual robots to simulate the activity of red teamers within the Armitage program. These developments, among others, are sure to make red teaming incredibly effective in the future. The key message in this book: Far too many military and security mistakes have been made because of these institutions’ traditional, hierarchical decision-making structures. Red teams work to find the weak points of leadership decisions and security measures, thereby making them stronger.  Actionable advice: Use red teams to challenge the biggest, and only the biggest, decisions you have to make. The author recommends that the White House create a temporary red team that can be gathered before any critical decision is implemented. This team will not have been invested in the whole decision process and will therefore look at the problem with more objectivity, spotting potential pitfalls. Do the same thing for your team, corporation or government body. Got feedback? We’d sure love to hear what you think about our content! Just drop an email to remember@blinkist.com with the title of this book as the subject line and share your thoughts! Suggested further reading: Superforecasting by Philip E. Tetlock and Dan Gardner Based on decades of research and the results of a massive, government-funded forecasting tournament, Superforecasting (2015) describes how to make your predictions more accurate, whether you’re trying to anticipate changes in the stock market, politics or daily life.",
  "category": "Leadership",
  "image_url": "https://i.imgur.com/esb3KN2.png"
},